{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "ی": 4,
    "▁و": 5,
    "▁در": 6,
    "▁به": 7,
    "ه": 8,
    "▁": 9,
    "▁از": 10,
    "م": 11,
    "▁با": 12,
    "▁varzesh": 13,
    "ان": 14,
    "د": 15,
    "▁را": 16,
    "ن": 17,
    "i": 18,
    "ا": 19,
    "▁این": 20,
    "▁که": 21,
    "های": 22,
    "▁ما": 23,
    "ل": 24,
    "3": 25,
    "ر": 26,
    "▁است": 27,
    "ش": 28,
    "ت": 29,
    "س": 30,
    "ب": 31,
    "▁شد": 32,
    "▁برای": 33,
    "و": 34,
    "ز": 35,
    "ند": 36,
    "▁جمع": 37,
    "ها": 38,
    "ات": 39,
    "▁khabare": 40,
    "▁بپیوندید": 41,
    "▁لیگ": 42,
    "ق": 43,
    "▁یک": 44,
    "▁بر": 45,
    "▁م": 46,
    "▁تیم": 47,
    "▁ایران": 48,
    "ع": 49,
    "ای": 50,
    "ار": 51,
    "▁تا": 52,
    "ف": 53,
    "▁ب": 54,
    "▁بازی": 55,
    "▁ن": 56,
    "ین": 57,
    "ست": 58,
    "▁ت": 59,
    "▁کرد": 60,
    "▁هم": 61,
    "▁com": 62,
    "ج": 63,
    "▁گل": 64,
    "ح": 65,
    "▁رو": 66,
    "▁ش": 67,
    "ال": 68,
    "یم": 69,
    "▁tarafdari": 70,
    "2020": 71,
    "News": 72,
    "▁ا": 73,
    "ک": 74,
    "ام": 75,
    "▁می": 76,
    "▁سال": 77,
    "خ": 78,
    "▁FootFun": 79,
    "▁مقابل": 80,
    "▁ع": 81,
    "▁خود": 82,
    "ید": 83,
    "▁ساعت": 84,
    "▁فوتبال": 85,
    "▁استقلال": 86,
    "▁آ": 87,
    "اد": 88,
    "پ": 89,
    "▁پرسپولیس": 90,
    "گ": 91,
    "▁هفته": 92,
    "▁کشور": 93,
    "ور": 94,
    "▁ف": 95,
    "0": 96,
    "▁دو": 97,
    "ون": 98,
    "▁روز": 99,
    "▁قهرمانان": 100,
    "▁آسیا": 101,
    "▁Tarafdar": 102,
    "ط": 103,
    "اب": 104,
    "▁کرونا": 105,
    "▁آن": 106,
    "▁ق": 107,
    "▁کار": 108,
    "▁باشگاه": 109,
    "▁خ": 110,
    "ص": 111,
    "یت": 112,
    "ض": 113,
    "▁داد": 114,
    "▁3": 115,
    "▁2": 116,
    "ode": 117,
    "▁n": 118,
    "▁1": 119,
    "ری": 120,
    "▁اعلام": 121,
    "لی": 122,
    "مان": 123,
    "▁اروپا": 124,
    "C": 125,
    "▁دست": 126,
    "▁ج": 127,
    "▁میشود": 128,
    "▁ح": 129,
    "بود": 130,
    "▁سر": 131,
    "▁news": 132,
    "▁؟": 133,
    "▁تو": 134,
    "▁برابر": 135,
    "▁ملی": 136,
    "1": 137,
    "▁هر": 138,
    "▁khabar": 139,
    "غ": 140,
    "▁سی": 141,
    "ده": 142,
    "▁من": 143,
    "▁ال": 144,
    "▁ترکیب": 145,
    "▁Oh": 146,
    "ول": 147,
    "▁parsinehnews": 148,
    "▁30": 149,
    "▁دیدار": 150,
    "▁خبر": 151,
    "تر": 152,
    "▁او": 153,
    "▁حضور": 154,
    "▁س": 155,
    "▁پس": 156,
    "▁امروز": 157,
    "▁4": 158,
    "hannel": 159,
    "▁محمد": 160,
    "▁هزار": 161,
    "از": 162,
    "▁Y": 163,
    "نگ": 164,
    "jc": 165,
    "اس": 166,
    "نا": 167,
    "▁باید": 168,
    "▁کل": 169,
    "▁5": 170,
    "▁پر": 171,
    "▁علی": 172,
    "▁بازیکن": 173,
    "▁مو": 174,
    "▁بعد": 175,
    "For": 176,
    "را": 177,
    "▁Akhbare": 178,
    "بر": 179,
    "گر": 180,
    "▁ر": 181,
    "شده": 182,
    "▁پیش": 183,
    "▁اول": 184,
    "2": 185,
    "▁0": 186,
    "نی": 187,
    "▁تهران": 188,
    "▁قرار": 189,
    "▁پایان": 190,
    "5": 191,
    "▁20": 192,
    "▁گ": 193,
    "▁10": 194,
    "چ": 195,
    "▁فر": 196,
    "▁لینک": 197,
    "▁د": 198,
    "▁میلیون": 199,
    "▁6": 200,
    "▁خواهد": 201,
    "دار": 202,
    "▁یا": 203,
    "▁اس": 204,
    "▁ماه": 205,
    "▁شهر": 206,
    "▁رئیس": 207,
    "اک": 208,
    "▁اما": 209,
    "▁فصل": 210,
    "شدهاست": 211,
    "▁رسید": 212,
    "▁ک": 213,
    "▁واکسن": 214,
    "دی": 215,
    "▁رئال": 216,
    "بی": 217,
    "▁مرحله": 218,
    "▁کا": 219,
    "▁تومان": 220,
    "لا": 221,
    "▁نیست": 222,
    "▁شب": 223,
    "s": 224,
    "▁سه": 225,
    "▁نا": 226,
    "▁سو": 227,
    "انی": 228,
    "8": 229,
    "▁دارد": 230,
    "▁جدید": 231,
    "▁برتر": 232,
    "گی": 233,
    "7": 234,
    "▁عنوان": 235,
    "سی": 236,
    "▁کرده": 237,
    "▁جام": 238,
    "6": 239,
    "9": 240,
    "4": 241,
    "▁مادرید": 242,
    "e": 243,
    "رس": 244,
    "▁نفر": 245,
    "▁دقیقه": 246,
    "کو": 247,
    "▁نهایی": 248,
    "انه": 249,
    "▁مسابقات": 250,
    "▁حال": 251,
    "▁اردیبهشت": 252,
    "▁صورت": 253,
    "▁دلیل": 254,
    "در": 255,
    "▁وقت": 256,
    "لو": 257,
    "▁گذشته": 258,
    "▁داشت": 259,
    "کا": 260,
    "▁8": 261,
    "▁پی": 262,
    "▁قیمت": 263,
    "زن": 264,
    "خت": 265,
    "▁انتخابات": 266,
    "ترین": 267,
    "یان": 268,
    "▁چ": 269,
    "یک": 270,
    "ایی": 271,
    "▁شود": 272,
    "▁دوم": 273,
    "نو": 274,
    "رو": 275,
    "▁باز": 276,
    "▁7": 277,
    "▁کو": 278,
    "▁نمی": 279,
    "▁9": 280,
    "▁رفت": 281,
    "▁مع": 282,
    "گان": 283,
    "▁آمریکا": 284,
    "▁دولت": 285,
    "▁دیگر": 286,
    "▁گرفت": 287,
    "▁دور": 288,
    "▁ای": 289,
    "▁بیشتر": 290,
    "▁نام": 291,
    "ستان": 292,
    "اف": 293,
    "▁شکست": 294,
    "گیری": 295,
    "تا": 296,
    "▁روی": 297,
    "▁مهدی": 298,
    "▁شبکه": 299,
    "▁چلسی": 300,
    "▁کند": 301,
    "▁پ": 302,
    "ره": 303,
    "a": 304,
    "ئ": 305,
    "▁نو": 306,
    "▁12": 307,
    "▁بی": 308,
    "▁15": 309,
    "توسط": 310,
    "با": 311,
    "کن": 312,
    "▁بار": 313,
    "وار": 314,
    "وم": 315,
    "▁درصد": 316,
    "تی": 317,
    "نت": 318,
    "وی": 319,
    "▁11": 320,
    "▁مورد": 321,
    "▁برگزار": 322,
    "▁ص": 323,
    "▁جهان": 324,
    "▁دا": 325,
    "▁23": 326,
    "یر": 327,
    "▁گروه": 328,
    "▁سرمربی": 329,
    "▁شرکت": 330,
    "▁سن": 331,
    "شت": 332,
    "▁انجام": 333,
    "▁قهرمانی": 334,
    "▁مس": 335,
    "▁گر": 336,
    "▁همه": 337,
    "▁مردم": 338,
    "▁وزارت": 339,
    "وس": 340,
    "▁جهانی": 341,
    "▁هستند": 342,
    "▁هیچ": 343,
    "h": 344,
    "▁نظر": 345,
    "من": 346,
    "▁تمام": 347,
    "▁عربستان": 348,
    "▁بازیکنان": 349,
    "▁نیز": 350,
    "ظ": 351,
    "یس": 352,
    "▁فدراسیون": 353,
    "یل": 354,
    "▁مر": 355,
    "▁کر": 356,
    "▁برنامه": 357,
    "ود": 358,
    "گاه": 359,
    "▁بهترین": 360,
    "▁صعود": 361,
    "▁دی": 362,
    "▁تاریخ": 363,
    "▁افزایش": 364,
    "مین": 365,
    "وش": 366,
    "ژ": 367,
    "اری": 368,
    "▁پیروزی": 369,
    "▁سوپرلیگ": 370,
    "▁21": 371,
    "▁اگر": 372,
    "▁میکند": 373,
    "▁زمان": 374,
    "▁وارد": 375,
    "o": 376,
    "▁انتخاب": 377,
    "▁فینال": 378,
    "تو": 379,
    "وان": 380,
    "▁سازمان": 381,
    "▁فولاد": 382,
    "یها": 383,
    "ذ": 384,
    "▁تراکتور": 385,
    "▁نتیجه": 386,
    "▁بایرن": 387,
    "▁مت": 388,
    "▁گفت": 389,
    "▁وجود": 390,
    "r": 391,
    "▁جمهوری": 392,
    "جا": 393,
    "▁چند": 394,
    "ائ": 395,
    "▁آنها": 396,
    "▁جوان": 397,
    "▁شدن": 398,
    "فر": 399,
    "▁بد": 400,
    "▁1400": 401,
    "داد": 402,
    "▁پا": 403,
    "▁بارسلونا": 404,
    "▁ادامه": 405,
    "▁تر": 406,
    "▁بیست": 407,
    "▁19": 408,
    "▁آزاد": 409,
    "کس": 410,
    "▁کنند": 411,
    "t": 412,
    "وت": 413,
    "▁بین": 414,
    "▁استان": 415,
    "▁ده": 416,
    "ث": 417,
    "▁راه": 418,
    "▁درباره": 419,
    "▁ورزش": 420,
    "▁مدیر": 421,
    "وری": 422,
    "▁نیمه": 423,
    "▁انگلیس": 424,
    "▁شورای": 425,
    "▁غ": 426,
    "خواه": 427,
    "▁شرایط": 428,
    "وا": 429,
    "▁بزرگ": 430,
    "یا": 431,
    "اند": 432,
    "▁گزارش": 433,
    "▁جو": 434,
    "فت": 435,
    "▁کی": 436,
    "▁سوم": 437,
    "جر": 438,
    "▁چهارم": 439,
    "▁زمین": 440,
    "▁لو": 441,
    "▁قبل": 442,
    "▁خط": 443,
    "دو": 444,
    "▁نشست": 445,
    "▁ری": 446,
    "▁بهداشت": 447,
    "▁اولین": 448,
    "▁میتوان": 449,
    "▁یافت": 450,
    "▁کسب": 451,
    "2021": 452,
    "تون": 453,
    "▁قرارداد": 454,
    "▁آینده": 455,
    "اق": 456,
    "▁داشته": 457,
    "کار": 458,
    "▁کردند": 459,
    "▁ار": 460,
    "وز": 461,
    "اح": 462,
    "▁سری": 463,
    "▁کاهش": 464,
    "▁چه": 465,
    "▁هند": 466,
    "دن": 467,
    "▁00": 468,
    "▁افراد": 469,
    "▁کن": 470,
    "▁احتمال": 471,
    "▁بانک": 472,
    "رز": 473,
    "▁دلار": 474,
    "▁زیر": 475,
    "گو": 476,
    "▁سل": 477,
    "▁بدون": 478,
    "نده": 479,
    "▁لیورپول": 480,
    "▁خبری": 481,
    "▁زن": 482,
    "▁وزیر": 483,
    "▁مهم": 484,
    "▁کم": 485,
    "▁مهر": 486,
    "▁نفت": 487,
    "ران": 488,
    "▁شدند": 489,
    "n": 490,
    "▁تیمهای": 491,
    "کل": 492,
    "▁برخی": 493,
    "▁کرونای": 494,
    "▁ثبت": 495,
    "کر": 496,
    "▁اسلامی": 497,
    "▁عرفان": 498,
    "▁داده": 499,
    "شان": 500,
    "▁سپاهان": 501,
    "▁بوده": 502,
    "▁بل": 503,
    "بل": 504,
    "▁میلیارد": 505,
    "▁آب": 506,
    "آ": 507,
    "▁جدول": 508,
    "یو": 509,
    "▁امید": 510,
    "▁رسمی": 511,
    "▁تن": 512,
    "▁عراق": 513,
    "▁بازار": 514,
    "▁18": 515,
    "▁ایرانی": 516,
    "کی": 517,
    "▁گرفته": 518,
    "▁ارز": 519,
    "مند": 520,
    "▁نه": 521,
    "▁سوی": 522,
    "▁بخش": 523,
    "اش": 524,
    "▁یکی": 525,
    "▁یوونتوس": 526,
    "زاده": 527,
    "▁پرداخت": 528,
    "▁یو": 529,
    "کت": 530,
    "▁تصمیم": 531,
    "▁آمار": 532,
    "▁سا": 533,
    "▁تست": 534,
    "▁رم": 535,
    "▁موفق": 536,
    "▁مذاکرات": 537,
    "▁امتیاز": 538,
    "▁آر": 539,
    "▁شما": 540,
    "▁بیش": 541,
    "ههای": 542,
    "اع": 543,
    "▁13": 544,
    "▁استفاده": 545,
    "▁سخنگو": 546,
    "▁خوب": 547,
    "▁باشد": 548,
    "▁اساس": 549,
    "▁برد": 550,
    "▁آغاز": 551,
    "▁دریافت": 552,
    "▁طلا": 553,
    "▁25": 554,
    "نز": 555,
    "▁خودرو": 556,
    "▁خرید": 557,
    "▁ستاره": 558,
    "▁کامل": 559,
    "جو": 560,
    "پور": 561,
    "▁غیر": 562,
    "▁منچسترسیتی": 563,
    "▁حاضر": 564,
    "▁داور": 565,
    "▁بازگشت": 566,
    "که": 567,
    "▁تعداد": 568,
    "▁نشان": 569,
    "▁پای": 570,
    "▁رکورد": 571,
    "▁تغییر": 572,
    "▁yjc": 573,
    "جه": 574,
    "سازی": 575,
    "▁17": 576,
    "▁منچستریونایتد": 577,
    "یز": 578,
    "▁دارند": 579,
    "▁برق": 580,
    "▁کنیم": 581,
    "▁فقط": 582,
    "▁مجلس": 583,
    "زو": 584,
    "▁میکنند": 585,
    "▁گفته": 586,
    "▁اینتر": 587,
    "▁مونیخ": 588,
    "چه": 589,
    "▁گو": 590,
    "▁ویروس": 591,
    "▁هنوز": 592,
    "▁قانون": 593,
    "▁وضعیت": 594,
    "▁توافق": 595,
    "شناس": 596,
    "▁شنبه": 597,
    "▁اف": 598,
    "▁بازیهای": 599,
    "سل": 600,
    "▁برگزاری": 601,
    "▁قطر": 602,
    "مون": 603,
    "▁Far": 604,
    "▁ندارد": 605,
    "▁المپیک": 606,
    "شدهو": 607,
    "▁لا": 608,
    "▁http": 609,
    "▁مشخص": 610,
    "▁میلان": 611,
    "ادی": 612,
    "رف": 613,
    "▁فردا": 614,
    "▁فروش": 615,
    "▁یه": 616,
    "▁22": 617,
    "▁آقای": 618,
    "▁الاهلی": 619,
    "▁لالیگا": 620,
    "به": 621,
    "▁کردن": 622,
    "دان": 623,
    "الله": 624,
    "▁صد": 625,
    "▁رقابتهای": 626,
    "▁بو": 627,
    "▁سابق": 628,
    "وف": 629,
    "گذار": 630,
    "▁اینکه": 631,
    "▁خصوص": 632,
    "▁کنار": 633,
    "طور": 634,
    "▁توجه": 635,
    "▁آرسنال": 636,
    "▁خارجه": 637,
    "▁نتایج": 638,
    "▁رهبر": 639,
    "▁ستاد": 640,
    "گیر": 641,
    "▁قهرمان": 642,
    "▁اخیر": 643,
    "▁احمد": 644,
    "رب": 645,
    "▁ط": 646,
    "خو": 647,
    "▁اد": 648,
    "▁شمال": 649,
    "▁همچنین": 650,
    "▁کنید": 651,
    "▁ورزشگاه": 652,
    "▁طبق": 653,
    "▁یورو": 654,
    "▁هست": 655,
    "شون": 656,
    "▁مسئول": 657,
    "▁آل": 658,
    "▁خرداد": 659,
    "▁برجام": 660,
    "▁اون": 661,
    "▁محل": 662,
    "▁حمله": 663,
    "▁طارمی": 664,
    "▁رژیم": 665,
    "▁ورود": 666,
    "▁واکسیناسیون": 667,
    "▁خبرنگاران": 668,
    "▁تولید": 669,
    "▁فرا": 670,
    "▁ساله": 671,
    "▁انتقال": 672,
    "▁تنها": 673,
    "سر": 674,
    "▁مق": 675,
    "▁پاس": 676,
    "▁ریاست": 677,
    "▁بررسی": 678,
    "▁آزمون": 679,
    "▁رد": 680,
    "▁میشه": 681,
    "▁ریک": 682,
    "▁چین": 683,
    "▁معاون": 684,
    "m": 685,
    "▁زا": 686,
    "▁همراه": 687,
    "▁پل": 688,
    "▁سهمیه": 689,
    "▁کیلوگرم": 690,
    "▁شرق": 691,
    "له": 692,
    "▁فروردین": 693,
    "▁L": 694,
    "▁مربی": 695,
    "رت": 696,
    "▁موضوع": 697,
    "رضا": 698,
    "▁14": 699,
    "▁سفر": 700,
    "داری": 701,
    "▁جان": 702,
    "▁واکنش": 703,
    "▁16": 704,
    "▁فلسطین": 705,
    "▁همین": 706,
    "▁نزدیک": 707,
    "پر": 708,
    "▁فکر": 709,
    "▁تمدید": 710,
    "▁نظام": 711,
    "▁رضا": 712,
    "▁داخل": 713,
    "▁مسی": 714,
    "شک": 715,
    "▁پخش": 716,
    "▁دنبال": 717,
    "▁برگشت": 718,
    "▁مرد": 719,
    "▁بن": 720,
    "▁هواداران": 721,
    "▁امیر": 722,
    "▁حدود": 723,
    "▁مصدومیت": 724,
    "▁خارج": 725,
    "▁اتفاق": 726,
    "▁میدان": 727,
    "▁مست": 728,
    "▁کشتی": 729,
    "▁زاده": 730,
    "▁خورد": 731,
    "▁علیه": 732,
    "p": 733,
    "زش": 734,
    "▁حذفی": 735,
    "▁آخرین": 736,
    "▁دید": 737,
    "▁بسکتبال": 738,
    "▁نسبت": 739,
    "▁ولی": 740,
    "▁الدحیل": 741,
    "▁پورتو": 742,
    "پا": 743,
    "▁سعید": 744,
    "▁وین": 745,
    "▁مقام": 746,
    "▁ویدیو": 747,
    "▁تک": 748,
    "▁آمریکایی": 749,
    "بار": 750,
    "▁حسین": 751,
    "▁نداشت": 752,
    "▁بسیار": 753,
    "▁سایت": 754,
    "▁داره": 755,
    "▁پور": 756,
    "▁پنالتی": 757,
    "▁داریم": 758,
    "▁دورتموند": 759,
    "▁دنیا": 760,
    "▁غرب": 761,
    "▁خیلی": 762,
    "▁فرد": 763,
    "گرد": 764,
    "▁هو": 765,
    "▁رونالدو": 766,
    "▁تلاش": 767,
    "▁FootFunOnline": 768,
    "▁پیدا": 769,
    "▁زنده": 770,
    "روز": 771,
    "کش": 772,
    "▁شدید": 773,
    "▁60": 774,
    "▁جا": 775,
    "▁گفتوگو": 776,
    "▁رییس": 777,
    "▁اقدام": 778,
    "▁نیاز": 779,
    "▁جنوبی": 780,
    "کننده": 781,
    "▁دانش": 782,
    "fer": 783,
    "▁آمد": 784,
    "▁ژ": 785,
    "▁رمضان": 786,
    "▁منتخ": 787,
    "مه": 788,
    "صل": 789,
    "▁مهاجم": 790,
    "▁امنیت": 791,
    "▁کمیته": 792,
    "▁واقع": 793,
    "uc": 794,
    "▁پول": 795,
    "▁روسیه": 796,
    "▁خانه": 797,
    "▁جای": 798,
    "▁ها": 799,
    "▁پنج": 800,
    "▁چرا": 801,
    "▁حق": 802,
    "▁میکنیم": 803,
    "▁سخت": 804,
    "▁ظریف": 805,
    "▁ممنوع": 806,
    "▁ویژه": 807,
    "شو": 808,
    "▁چهار": 809,
    "▁منطقه": 810,
    "▁نکرد": 811,
    "▁میدهد": 812,
    "▁ژرمن": 813,
    "▁سردار": 814,
    "▁چیز": 815,
    "▁دل": 816,
    "▁تحریمها": 817,
    "▁مد": 818,
    "رک": 819,
    "▁امام": 820,
    "▁تساوی": 821,
    "▁قدس": 822,
    "▁سیتی": 823,
    "▁تایید": 824,
    "▁بگیر": 825,
    "▁قرمز": 826,
    "▁امارات": 827,
    "▁میان": 828,
    "▁جلسه": 829,
    "▁انقلاب": 830,
    "ذر": 831,
    "▁اش": 832,
    "▁بود": 833,
    "▁تعطیل": 834,
    "▁هستیم": 835,
    "u": 836,
    "g": 837,
    "▁نماینده": 838,
    "بین": 839,
    "▁آهن": 840,
    "▁میده": 841,
    "b": 842,
    "اوی": 843,
    "▁شاه": 844,
    "▁امشب": 845,
    "▁طرح": 846,
    "▁پیشنهاد": 847,
    "▁نامزد": 848,
    "▁2021": 849,
    "l": 850,
    "▁موشک": 851,
    "▁حذف": 852,
    "▁مدال": 853,
    "▁ایتالیا": 854,
    "▁الریان": 855,
    "▁حقوق": 856,
    "▁میشوند": 857,
    "▁بیمار": 858,
    "▁مبتلا": 859,
    "▁اصلی": 860,
    "▁40": 861,
    "▁24": 862,
    "▁اروپایی": 863,
    "▁RGH": 864,
    "راحت": 865,
    "▁بیمارستان": 866,
    "سو": 867,
    "▁نگهبان": 868,
    "▁خودش": 869,
    "گل": 870,
    "▁کمک": 871,
    "▁گروهی": 872,
    "▁طی": 873,
    "▁بالا": 874,
    "▁برتری": 875,
    "▁صفر": 876,
    "▁تاتنهام": 877,
    "▁منتشر": 878,
    "▁سایپا": 879,
    "▁نوشت": 880,
    "▁حسینی": 881,
    "d": 882,
    "▁اخبار": 883,
    "▁عضو": 884,
    "ورد": 885,
    "▁عجیب": 886,
    "▁شیر": 887,
    "▁آلمان": 888,
    "▁مسابقه": 889,
    "▁دفاع": 890,
    "▁مثل": 891,
    "▁میر": 892,
    "▁مرکزی": 893,
    "▁مدافع": 894,
    "▁کارگر": 895,
    "▁اسرائیل": 896,
    "▁تف": 897,
    "▁سید": 898,
    "▁مشکل": 899,
    "▁ابراهیم": 900,
    "▁روحانی": 901,
    "▁فارس": 902,
    "▁گرد": 903,
    "▁بیا": 904,
    "A": 905,
    "▁پرونده": 906,
    "▁نقل": 907,
    "هاند": 908,
    "▁نساجی": 909,
    "▁امور": 910,
    "▁خدا": 911,
    "▁روند": 912,
    "▁همچن": 913,
    "▁نبود": 914,
    "▁دبیر": 915,
    "▁100": 916,
    "▁حمایت": 917,
    "▁واحد": 918,
    "▁مرکز": 919,
    "▁مش": 920,
    "▁لغو": 921,
    "▁پلیس": 922,
    "▁مدت": 923,
    "T": 924,
    "▁حتی": 925,
    "▁خواهند": 926,
    "▁گفتگو": 927,
    "▁اعضای": 928,
    "▁ترین": 929,
    "▁حریف": 930,
    "▁خارجی": 931,
    "▁هشتم": 932,
    "▁ابتلا": 933,
    "▁مرگ": 934,
    "▁اقتصادی": 935,
    "وع": 936,
    "▁کمتر": 937,
    "▁ارزش": 938,
    "▁پارسینه": 939,
    "اگه": 940,
    "یچ": 941,
    "▁اجرای": 942,
    "▁اعتراض": 943,
    "▁H": 944,
    "▁پاسخ": 945,
    "▁فضای": 946,
    "▁النصر": 947,
    "▁صنعت": 948,
    "▁مثبت": 949,
    "▁منفی": 950,
    "▁مجیدی": 951,
    "▁حساب": 952,
    "▁هیات": 953,
    "▁آتش": 954,
    "▁کنه": 955,
    "▁آموزش": 956,
    "سون": 957,
    "باش": 958,
    "▁پیام": 959,
    "▁ساخت": 960,
    "▁یوفا": 961,
    "▁خواهدبود": 962,
    "▁شدهبود": 963,
    "▁میکنم": 964,
    "▁آماده": 965,
    "▁پنجم": 966,
    "▁هفت": 967,
    "▁سیاست": 968,
    "▁پیشبینی": 969,
    "▁گوا": 970,
    "▁45": 971,
    "▁50": 972,
    "▁دیدارهای": 973,
    "▁حام": 974,
    "▁تع": 975,
    "▁پرتغال": 976,
    "▁عمومی": 977,
    "▁گلزنی": 978,
    "سال": 979,
    "وک": 980,
    "▁90": 981,
    "▁نگاه": 982,
    "▁اجتماعی": 983,
    "▁الشرطه": 984,
    "▁بینالمللی": 985,
    "▁عملکرد": 986,
    "▁ملت": 987,
    "▁پوش": 988,
    "▁www": 989,
    "▁گذاشت": 990,
    "▁صحبتهای": 991,
    "▁باشگاههای": 992,
    "▁تمرین": 993,
    "▁هستهای": 994,
    "an": 995,
    "▁نخست": 996,
    "▁قطع": 997,
    "▁جلو": 998,
    "▁پو": 999,
    "جان": 1000,
    "▁نیروهای": 1001,
    "c": 1002,
    "▁اسپانیا": 1003,
    "▁پیکان": 1004,
    "علی": 1005,
    "▁خواست": 1006,
    "▁میلاد": 1007,
    "▁بیماری": 1008,
    "▁کمیسیون": 1009,
    "▁مغ": 1010,
    "v": 1011,
    "▁AFC": 1012,
    "▁اتحادیه": 1013,
    "▁جریمه": 1014,
    "▁میزان": 1015,
    "▁نور": 1016,
    "▁خوزستان": 1017,
    "▁باعث": 1018,
    "▁میکرد": 1019,
    "▁مدعی": 1020,
    "▁کام": 1021,
    "▁اخراج": 1022,
    "▁تزریق": 1023,
    "▁ذوب": 1024,
    "▁لازم": 1025,
    "▁خوش": 1026,
    "▁نرخ": 1027,
    "▁لیست": 1028,
    "▁سکه": 1029,
    "▁حالا": 1030,
    "▁هندی": 1031,
    "▁پزشکی": 1032,
    "▁درخواست": 1033,
    "▁سیاسی": 1034,
    "▁دانشگاه": 1035,
    "▁200": 1036,
    "▁اصفهان": 1037,
    "▁فطر": 1038,
    "▁احس": 1039,
    "▁برخورد": 1040,
    "▁عکس": 1041,
    "▁دوست": 1042,
    "▁استانهای": 1043,
    "▁راهی": 1044,
    "▁رسانه": 1045,
    "▁مصرف": 1046,
    "▁اح": 1047,
    "▁دیگه": 1048,
    "B": 1049,
    "▁مجموع": 1050,
    "▁منچستر": 1051,
    "▁قرنطینه": 1052,
    "▁شروع": 1053,
    "پذیر": 1054,
    "▁کسی": 1055,
    "▁سمت": 1056,
    "▁فعالیت": 1057,
    "▁فنی": 1058,
    "نامه": 1059,
    "▁فرهاد": 1060,
    "▁زد": 1061,
    "▁ترکیه": 1062,
    "NBA": 1063,
    "▁جریان": 1064,
    "▁حسن": 1065,
    "▁نادر": 1066,
    "▁کردهاند": 1067,
    "▁صهیونیستی": 1068,
    "▁انتظار": 1069,
    "▁تماشا": 1070,
    "▁عباس": 1071,
    "▁قاسم": 1072,
    "▁روزنامه": 1073,
    "▁مذاکره": 1074,
    "▁سرخ": 1075,
    "▁خان": 1076,
    "بندی": 1077,
    "▁ورزشی": 1078,
    "▁پاریس": 1079,
    "▁هدف": 1080,
    "▁میزبان": 1081,
    "▁بورس": 1082,
    "▁اسماعیل": 1083,
    "▁سقوط": 1084,
    "▁مختلف": 1085,
    "▁صادر": 1086,
    "▁فیلم": 1087,
    "▁رخ": 1088,
    "▁بارش": 1089,
    "▁صف": 1090,
    "▁مناطق": 1091,
    "▁کنفدراسیون": 1092,
    "آور": 1093,
    "▁میکنه": 1094,
    "▁تعیین": 1095,
    "گونه": 1096,
    "▁شیو": 1097,
    "▁یزد": 1098,
    "▁باشند": 1099,
    "▁پشت": 1100,
    "▁الوحده": 1101,
    "▁ویدئو": 1102,
    "▁البرز": 1103,
    "▁طرف": 1104,
    "▁زود": 1105,
    "▁مک": 1106,
    "▁امسال": 1107,
    "▁عید": 1108,
    "▁ترک": 1109,
    "▁اطلاعات": 1110,
    "▁باخت": 1111,
    "▁جدا": 1112,
    "▁لژیونرها": 1113,
    "▁دوره": 1114,
    "▁زندان": 1115,
    "▁80": 1116,
    "▁منابع": 1117,
    "▁ممکن": 1118,
    "▁سوپر": 1119,
    "▁فوت": 1120,
    "F": 1121,
    "▁اینستاگرام": 1122,
    "▁صادق": 1123,
    "▁زیادی": 1124,
    "▁کریمی": 1125,
    "▁خاطر": 1126,
    "▁آخر": 1127,
    "▁کرمان": 1128,
    "یابی": 1129,
    "▁مناسب": 1130,
    "▁معرفی": 1131,
    "▁ماشینسازی": 1132,
    "f": 1133,
    "▁تبدیل": 1134,
    "▁قصد": 1135,
    "▁دادند": 1136,
    "▁اینجا": 1137,
    "▁تاکنون": 1138,
    "▁صبح": 1139,
    "▁دوباره": 1140,
    "▁ابر": 1141,
    "▁جدی": 1142,
    "▁35": 1143,
    "▁آبی": 1144,
    "▁مدیریت": 1145,
    "▁رقابت": 1146,
    "▁رقابتها": 1147,
    "▁شهرستان": 1148,
    "▁نیروی": 1149,
    "▁انتشار": 1150,
    "▁ایجاد": 1151,
    "▁نخواهد": 1152,
    "k": 1153,
    "▁سامانه": 1154,
    "▁بسته": 1155,
    "▁شدهاند": 1156,
    "▁بودن": 1157,
    "بان": 1158,
    "▁نشد": 1159,
    "▁مبلغ": 1160,
    "▁میرسد": 1161,
    "▁متر": 1162,
    "ms": 1163,
    "▁کارت": 1164,
    "▁محمدرضا": 1165,
    "▁مورینیو": 1166,
    "▁دومین": 1167,
    "▁خراسان": 1168,
    "▁بالای": 1169,
    "▁پاری": 1170,
    "هزار": 1171,
    "R": 1172,
    "▁تصویر": 1173,
    "▁حداقل": 1174,
    "▁تاثیر": 1175,
    "▁یاد": 1176,
    "▁قرن": 1177,
    "بودند": 1178,
    "▁عمل": 1179,
    "▁روزهای": 1180,
    "▁رعایت": 1181,
    "▁شاگردان": 1182,
    "▁شجاع": 1183,
    "▁مراسم": 1184,
    "▁جز": 1185,
    "ar": 1186,
    "▁قطعی": 1187,
    "▁پیوست": 1188,
    "▁قابل": 1189,
    "▁شهید": 1190,
    "▁چون": 1191,
    "▁آف": 1192,
    "y": 1193,
    "▁مجازی": 1194,
    "▁27": 1195,
    "▁ارسال": 1196,
    "▁رسانهها": 1197,
    "▁میزبانی": 1198,
    "▁تامین": 1199,
    "▁کردیم": 1200,
    "▁بوندسلیگا": 1201,
    "▁علت": 1202,
    "▁شوند": 1203,
    "▁زده": 1204,
    "▁شهرداری": 1205,
    "▁زیدان": 1206,
    "فاصله": 1207,
    "▁تلف": 1208,
    "▁نیم": 1209,
    "▁فرم": 1210,
    "▁فرصت": 1211,
    "▁هوایی": 1212,
    "▁قدر": 1213,
    "تن": 1214,
    "▁حرفهای": 1215,
    "▁دستگاه": 1216,
    "▁ترور": 1217,
    "▁زندگی": 1218,
    "▁سطح": 1219,
    "▁اثر": 1220,
    "▁بارسا": 1221,
    "ئی": 1222,
    "▁اختصاص": 1223,
    "▁اشتباه": 1224,
    "▁والیبال": 1225,
    "▁الان": 1226,
    "▁نکن": 1227,
    "▁مشکلات": 1228,
    "▁قدرت": 1229,
    "▁آلومینیوم": 1230,
    "▁اجازه": 1231,
    "▁نگران": 1232,
    "▁جنگ": 1233,
    "▁ابتدا": 1234,
    "▁فرو": 1235,
    "▁فوتفان": 1236,
    "▁رساند": 1237,
    "▁70": 1238,
    "▁دوشنبه": 1239,
    "▁هزینه": 1240,
    "▁TG": 1241,
    "▁فرانسه": 1242,
    "▁امکان": 1243,
    "▁خروج": 1244,
    "▁بیانیه": 1245,
    "▁توپ": 1246,
    "▁هافبک": 1247,
    "▁فوق": 1248,
    "▁تحت": 1249,
    "▁طول": 1250,
    "▁تصاویر": 1251,
    "▁همیشه": 1252,
    "وین": 1253,
    "▁کاندیدا": 1254,
    "▁محکوم": 1255,
    "▁طریق": 1256,
    "▁سرمایه": 1257,
    "▁نمیتوان": 1258,
    "شهر": 1259,
    "▁مصوبه": 1260,
    "▁99": 1261,
    "▁سان": 1262,
    "▁یونایتد": 1263,
    "▁حاج": 1264,
    "▁جالب": 1265,
    "▁رشد": 1266,
    "عدم": 1267,
    "▁رگبار": 1268,
    "▁ارائه": 1269,
    "▁نما": 1270,
    "▁اطلاع": 1271,
    "▁آذربایجان": 1272,
    "▁دچار": 1273,
    "▁نقش": 1274,
    "▁Footfun": 1275,
    "▁ارتباط": 1276,
    "▁رتبه": 1277,
    "▁محدودیت": 1278,
    "▁دعا": 1279,
    "▁سود": 1280,
    "عهد": 1281,
    "▁حد": 1282,
    "▁صحبت": 1283,
    "▁یکشنبه": 1284,
    "▁عملیات": 1285,
    "▁کانال": 1286,
    "باز": 1287,
    "▁26": 1288,
    "▁t": 1289,
    "▁افغانستان": 1290,
    "▁عزیز": 1291,
    "▁فرمانده": 1292,
    "▁افتاد": 1293,
    "▁کودک": 1294,
    "▁توخل": 1295,
    "▁آبادان": 1296,
    "▁رسیدن": 1297,
    "▁کشورمان": 1298,
    "▁محمود": 1299,
    "▁الهلال": 1300,
    "▁حرکت": 1301,
    "▁سوریه": 1302,
    "▁وزنه": 1303,
    "▁شماره": 1304,
    "برداری": 1305,
    "▁خبرفوری": 1306,
    "▁جهت": 1307,
    "▁صلاحیت": 1308,
    "▁خانواده": 1309,
    "▁ردهبندی": 1310,
    "▁غذا": 1311,
    "نشین": 1312,
    "خور": 1313,
    "▁حل": 1314,
    "▁دستور": 1315,
    "▁محسن": 1316,
    "▁جمله": 1317,
    "▁حکم": 1318,
    "ماه": 1319,
    "19": 1320,
    "▁تمرینات": 1321,
    "▁انفجار": 1322,
    "▁مربوط": 1323,
    "▁نژاد": 1324,
    "▁خاص": 1325,
    "▁خواهیم": 1326,
    "▁تیر": 1327,
    "▁مصاحبه": 1328,
    "▁کووید": 1329,
    "▁پاک": 1330,
    "▁صدر": 1331,
    "▁حادثه": 1332,
    "▁هیئت": 1333,
    "▁تردد": 1334,
    "▁پنجشنبه": 1335,
    "▁ژاپن": 1336,
    "▁مازندران": 1337,
    "روس": 1338,
    "برد": 1339,
    "▁سپ": 1340,
    "▁مورت": 1341,
    "▁هشدار": 1342,
    "▁ir": 1343,
    "▁پدیده": 1344,
    "▁WV": 1345,
    "▁همکاری": 1346,
    "▁باشیم": 1347,
    "▁خون": 1348,
    "▁معدن": 1349,
    "صاف": 1350,
    "▁البته": 1351,
    "▁مشترک": 1352,
    "▁قضایی": 1353,
    "▁شکایت": 1354,
    "▁سنگین": 1355,
    "▁برداشت": 1356,
    "▁هالند": 1357,
    "ریا": 1358,
    "▁اردوی": 1359,
    "▁کادر": 1360,
    "▁کریم": 1361,
    "▁مرز": 1362,
    "▁گهر": 1363,
    "زاد": 1364,
    "▁دقیق": 1365,
    "▁پست": 1366,
    "▁رضایی": 1367,
    "▁ببینید": 1368,
    "▁چنین": 1369,
    "▁ضربه": 1370,
    "▁دارو": 1371,
    "▁توییت": 1372,
    "▁امر": 1373,
    "▁بیل": 1374,
    "▁مدیرعامل": 1375,
    "▁نمایندگان": 1376,
    "▁گواردیولا": 1377,
    "▁کسانی": 1378,
    "▁رعد": 1379,
    "▁بدن": 1380,
    "▁مالک": 1381,
    "▁تشکیل": 1382,
    "▁جذب": 1383,
    "▁زدن": 1384,
    "▁سهام": 1385,
    "▁خبرنگار": 1386,
    "▁مصدوم": 1387,
    "▁زنیت": 1388,
    "▁فلیک": 1389,
    "ad": 1390,
    "▁دارای": 1391,
    "▁محروم": 1392,
    "▁هدایت": 1393,
    "▁صدرنشین": 1394,
    "▁سعودی": 1395,
    "▁خانگی": 1396,
    "▁فوری": 1397,
    "▁پپ": 1398,
    "▁تبریز": 1399,
    "▁ترابی": 1400,
    "▁راموس": 1401,
    "الدین": 1402,
    "▁نهم": 1403,
    "▁ثانیه": 1404,
    "▁مغانلو": 1405,
    "▁شیخ": 1406,
    "▁شکل": 1407,
    "شدهدر": 1408,
    "▁چمپیونزلیگ": 1409,
    "▁زرد": 1410,
    "▁کردهبود": 1411,
    "▁کالا": 1412,
    "▁W": 1413,
    "▁مسیر": 1414,
    "w": 1415,
    "▁مراجع": 1416,
    "▁چهارشنبه": 1417,
    "▁کاپیتان": 1418,
    "▁جنجال": 1419,
    "▁شناسایی": 1420,
    "▁سلامت": 1421,
    "▁سپاه": 1422,
    "▁آزمایش": 1423,
    "▁لحظه": 1424,
    "▁مخالف": 1425,
    "▁پرواز": 1426,
    "▁آتالانتا": 1427,
    "▁مطالب": 1428,
    "▁درآمد": 1429,
    "▁جزیره": 1430,
    "▁مبارک": 1431,
    "▁نمیشود": 1432,
    "▁حوزه": 1433,
    "▁اقدامات": 1434,
    "▁جدایی": 1435,
    "▁مقاومت": 1436,
    "▁شخصی": 1437,
    "▁me": 1438,
    "▁حمید": 1439,
    "لوب": 1440,
    "▁اتلتیکو": 1441,
    "▁اختیار": 1442,
    "▁قربانی": 1443,
    "باید": 1444,
    "▁صهیونیست": 1445,
    "▁ساختمان": 1446,
    "▁آرا": 1447,
    "▁پدر": 1448,
    "▁مبارزه": 1449,
    "▁کشته": 1450,
    "▁طرفداری": 1451,
    "▁ماسک": 1452,
    "▁میتون": 1453,
    "طلب": 1454,
    "▁مقایسه": 1455,
    "▁WW": 1456,
    "▁رقم": 1457,
    "▁پایگاه": 1458,
    "▁نیمار": 1459,
    "▁ساز": 1460,
    "▁فعال": 1461,
    "▁اظهار": 1462,
    "▁توضیح": 1463,
    "▁فیفا": 1464,
    "▁ترتیب": 1465,
    "▁بدهی": 1466,
    "▁محرومیت": 1467,
    "▁عمر": 1468,
    "▁یع": 1469,
    "▁اضافه": 1470,
    "▁مقدمات": 1471,
    "▁ثمر": 1472,
    "▁شهریار": 1473,
    "▁جمهور": 1474,
    "▁28": 1475,
    "▁اتلتیکومادرید": 1476,
    "▁صوتی": 1477,
    "▁جایگاه": 1478,
    "▁چک": 1479,
    "▁جاری": 1480,
    "▁پیک": 1481,
    "▁نیا": 1482,
    "▁رنگ": 1483,
    "▁ناپولی": 1484,
    "▁اسپورت": 1485,
    "▁تماس": 1486,
    "▁موقت": 1487,
    "▁رسم": 1488,
    "▁برنده": 1489,
    "▁انصاری": 1490,
    "▁مجدد": 1491,
    "▁دختر": 1492,
    "▁رفع": 1493,
    "▁عبدالله": 1494,
    "2022": 1495,
    "▁آستان": 1496,
    "▁آورد": 1497,
    "▁حرف": 1498,
    "▁ابلاغ": 1499,
    "▁پرمیرلیگ": 1500,
    "▁مجوز": 1501,
    "al": 1502,
    "▁مسکن": 1503,
    "gram": 1504,
    "▁امباپه": 1505,
    "▁اکنون": 1506,
    "▁ثبتنام": 1507,
    "▁سراسر": 1508,
    "اساس": 1509,
    "▁FootFunVideo": 1510,
    "▁اختلاف": 1511,
    "▁آسیب": 1512,
    "▁دستگیر": 1513,
    "▁بودجه": 1514,
    "▁بشه": 1515,
    "شاید": 1516,
    "▁تحقیق": 1517,
    "▁نارنجی": 1518,
    "▁معتبر": 1519,
    "▁فایل": 1520,
    "▁تحریم": 1521,
    "▁مواد": 1522,
    "▁اصلاح": 1523,
    "▁اعمال": 1524,
    "▁مواجه": 1525,
    "▁توکیو": 1526,
    "▁خلیل": 1527,
    "▁کشید": 1528,
    "▁مالیات": 1529,
    "▁وحید": 1530,
    "▁داوطلبان": 1531,
    "▁خلاصه": 1532,
    "▁مطرح": 1533,
    "▁روابط": 1534,
    "▁بیرون": 1535,
    "▁میرود": 1536,
    "▁عالی": 1537,
    "▁500": 1538,
    "▁روزنامهها": 1539,
    "▁زیاد": 1540,
    "▁تلویزیون": 1541,
    "▁سرپرست": 1542,
    "▁مسجد": 1543,
    "▁اکبر": 1544,
    "حفظ": 1545,
    "▁بازداشت": 1546,
    "▁رفسنجان": 1547,
    "▁ظهر": 1548,
    "▁نداریم": 1549,
    "▁نمایش": 1550,
    "▁السد": 1551,
    "▁امتحانات": 1552,
    "▁محصول": 1553,
    "▁بستری": 1554,
    "▁چشم": 1555,
    "z": 1556,
    "▁فرزند": 1557,
    "▁شانس": 1558,
    "▁نخستین": 1559,
    "▁زور": 1560,
    "▁ضرب": 1561,
    "▁جنوب": 1562,
    "▁بحرین": 1563,
    "▁تجربه": 1564,
    "▁کنترل": 1565,
    "▁موجود": 1566,
    "▁گذشت": 1567,
    "کنندگان": 1568,
    "آباد": 1569,
    "▁دعوت": 1570,
    "▁گزینه": 1571,
    "▁نقطه": 1572,
    "▁بحران": 1573,
    "▁کوتاه": 1574,
    "▁کدام": 1575,
    "▁تاکید": 1576,
    "▁عامل": 1577,
    "انگیز": 1578,
    "▁احیا": 1579,
    "▁آقا": 1580,
    "▁آیا": 1581,
    "▁سامان": 1582,
    "▁دروازه": 1583,
    "▁قسمت": 1584,
    "▁پایتخت": 1585,
    "▁پیشرفت": 1586,
    "▁امضا": 1587,
    "▁میگیرد": 1588,
    "▁نجات": 1589,
    "▁موارد": 1590,
    "▁اداره": 1591,
    "▁جواد": 1592,
    "▁کیلو": 1593,
    "▁دیاباته": 1594,
    "▁مشاور": 1595,
    "▁دشمن": 1596,
    "▁دفتر": 1597,
    "▁قبول": 1598,
    "▁تابستان": 1599,
    "▁جهش": 1600,
    "▁درگذشت": 1601,
    "▁بحث": 1602,
    "▁ایسنا": 1603,
    "▁دکتر": 1604,
    "▁قایدی": 1605,
    "▁مهار": 1606,
    "▁عبدال": 1607,
    "▁تشخیص": 1608,
    "▁هازارد": 1609,
    "▁بلژیک": 1610,
    "▁مستقیم": 1611,
    "▁کلوپ": 1612,
    "▁پیروز": 1613,
    "▁دارم": 1614,
    "آنلاین": 1615,
    "N": 1616,
    "▁insta": 1617,
    "▁کنعانی": 1618,
    "▁کارخانه": 1619,
    "▁تجمع": 1620,
    "▁متوالی": 1621,
    "▁دروازهبان": 1622,
    "▁فشار": 1623,
    "▁نیمکت": 1624,
    "▁بالاتر": 1625,
    "▁بزرگترین": 1626,
    "▁ششم": 1627,
    "▁قوه": 1628,
    "▁درخشش": 1629,
    "محمد": 1630,
    "نظر": 1631,
    "▁منتظر": 1632,
    "▁گمرک": 1633,
    "▁نقره": 1634,
    "▁الکلاسیکو": 1635,
    "▁انضباطی": 1636,
    "▁مسجدسلیمان": 1637,
    "▁خوشحال": 1638,
    "▁ظرف": 1639,
    "▁حزب": 1640,
    "▁دما": 1641,
    "▁هواپیما": 1642,
    "▁اورتون": 1643,
    "▁برزیل": 1644,
    "▁دستیار": 1645,
    "▁میشد": 1646,
    "▁بخوانید": 1647,
    "▁تصویب": 1648,
    "▁خبرگزاری": 1649,
    "▁مصطف": 1650,
    "▁عبور": 1651,
    "وویچ": 1652,
    "▁متهم": 1653,
    "▁ویارئال": 1654,
    "▁چگون": 1655,
    "▁هوادار": 1656,
    "▁نهایت": 1657,
    "▁موقعیت": 1658,
    "▁سفارت": 1659,
    "▁مبنی": 1660,
    "▁ملک": 1661,
    "▁سایر": 1662,
    "▁هشت": 1663,
    "▁مجاز": 1664,
    "G": 1665,
    "▁تکذیب": 1666,
    "▁لواندوفسکی": 1667,
    "▁مجتبی": 1668,
    "▁شاخص": 1669,
    "▁پروژه": 1670,
    "▁مسائل": 1671,
    "▁ندارند": 1672,
    "▁محور": 1673,
    "▁محدود": 1674,
    "V": 1675,
    "▁آژانس": 1676,
    "▁پاداش": 1677,
    "▁زیبا": 1678,
    "▁رابطه": 1679,
    "▁زبان": 1680,
    "▁عصر": 1681,
    "▁واگذار": 1682,
    "▁کاراته": 1683,
    "▁دقایق": 1684,
    "▁ساعات": 1685,
    "▁ضمن": 1686,
    "سعود": 1687,
    "▁مانع": 1688,
    "▁دارن": 1689,
    "▁آفریقایی": 1690,
    "▁متاسفانه": 1691,
    "▁کاریکاتور": 1692,
    "▁ازدواج": 1693,
    "▁استادیوم": 1694,
    "▁بوشهر": 1695,
    "▁بندر": 1696,
    "▁بلوچستان": 1697,
    "▁هنگام": 1698,
    "▁ترامپ": 1699,
    "▁نرسید": 1700,
    "▁ارتش": 1701,
    "▁نشری": 1702,
    "▁بتوان": 1703,
    "▁متوقف": 1704,
    "▁پاختاکور": 1705,
    "▁عدد": 1706,
    "▁بابت": 1707,
    "یافت": 1708,
    "L": 1709,
    "▁قزوین": 1710,
    "▁مقرر": 1711,
    "▁کشف": 1712,
    "علق": 1713,
    "▁گورخر": 1714,
    "▁شهروندان": 1715,
    "▁صحنه": 1716,
    "▁العین": 1717,
    "▁فوتسال": 1718,
    "▁جانشین": 1719,
    "▁تازه": 1720,
    "▁لک": 1721,
    "▁اردبیل": 1722,
    "▁انتقاد": 1723,
    "▁علاوه": 1724,
    "▁پیاپی": 1725,
    "▁جذاب": 1726,
    "▁هتل": 1727,
    "▁جامعه": 1728,
    "▁خطیب": 1729,
    "▁مصوب": 1730,
    "▁اقتصاد": 1731,
    "▁لبنان": 1732,
    "▁پاریسنژرمن": 1733,
    "▁نقاط": 1734,
    "▁تعویق": 1735,
    "▁میگوید": 1736,
    "▁هلند": 1737,
    "▁ایرنا": 1738,
    "▁توقف": 1739,
    "▁نقدی": 1740,
    "▁خالی": 1741,
    "▁منتقل": 1742,
    "▁میگویند": 1743,
    "▁ترافیک": 1744,
    "▁تهدید": 1745,
    "▁آسمان": 1746,
    "▁رشید": 1747,
    "▁نداره": 1748,
    "foo": 1749,
    "▁کمالوند": 1750,
    "▁تعویض": 1751,
    "▁شهادت": 1752,
    "▁تکرار": 1753,
    "▁جلال": 1754,
    "▁نظارت": 1755,
    "▁استعفا": 1756,
    "▁یحیی": 1757,
    "▁سفید": 1758,
    "▁مسافر": 1759,
    "▁ماشین": 1760,
    "j": 1761,
    "O": 1762,
    "▁مطهری": 1763,
    "▁کامبک": 1764,
    "▁حساس": 1765,
    "▁همزمان": 1766,
    "▁ارشد": 1767,
    "▁توانست": 1768,
    "▁فضا": 1769,
    "▁آتشسوزی": 1770,
    "▁آژاکس": 1771,
    "▁حداکثر": 1772,
    "▁معاملات": 1773,
    "▁مشهد": 1774,
    "▁شامل": 1775,
    "▁ضد": 1776,
    "▁نیرو": 1777,
    "▁جزئیات": 1778,
    "▁مراکز": 1779,
    "▁هاشمی": 1780,
    "▁اتهام": 1781,
    "▁اجرا": 1782,
    "خصوص": 1783,
    "▁تلگرام": 1784,
    "▁گسترده": 1785,
    "▁فرودگاه": 1786,
    "▁رضوی": 1787,
    "▁میثم": 1788,
    "▁پرورش": 1789,
    "▁ازبکستان": 1790,
    "▁قرعه": 1791,
    "▁بعضی": 1792,
    "▁منصور": 1793,
    "▁پرتاب": 1794,
    "▁دیشب": 1795,
    "حتما": 1796,
    "▁متحد": 1797,
    "▁اومد": 1798,
    "صورت": 1799,
    "▁متفاوت": 1800,
    "▁تسهیل": 1801,
    "▁سلطان": 1802,
    "▁علوم": 1803,
    "▁جراح": 1804,
    "▁تیراندازی": 1805,
    "▁سیدجلال": 1806,
    "▁نعمتی": 1807,
    "▁ساحلی": 1808,
    "▁تعلیق": 1809,
    "▁موسوی": 1810,
    "▁عراقچی": 1811,
    "▁قدیم": 1812,
    "▁مدرسه": 1813,
    "▁آماد": 1814,
    "▁مظاهری": 1815,
    "▁واشنگتن": 1816,
    "▁منظور": 1817,
    "▁تلخ": 1818,
    "▁بانوان": 1819,
    "عظم": 1820,
    "▁اوکراین": 1821,
    "▁لاتزیو": 1822,
    "▁شایعات": 1823,
    "▁عدالت": 1824,
    "▁کیفیت": 1825,
    "▁قوانین": 1826,
    "▁میخواهد": 1827,
    "▁سبز": 1828,
    "▁روایت": 1829,
    "میادین": 1830,
    "▁انرژی": 1831,
    "▁پیراهن": 1832,
    "▁العاده": 1833,
    "▁مسلح": 1834,
    "▁موتور": 1835,
    "▁تحویل": 1836,
    "▁دیپلمات": 1837,
    "▁معوقه": 1838,
    "▁صفحه": 1839,
    "▁akhbar": 1840,
    "▁تحصیل": 1841,
    "▁قالیباف": 1842,
    "▁هماهنگی": 1843,
    "▁خدمات": 1844,
    "▁توزیع": 1845,
    "▁نیمهنهایی": 1846,
    "▁ایستگاه": 1847,
    "▁توماس": 1848,
    "▁اشاره": 1849,
    "▁میکنن": 1850,
    "▁رئالمادرید": 1851,
    "▁سهشنبه": 1852,
    "▁افتخار": 1853,
    "▁لباس": 1854,
    "▁خدمت": 1855,
    "▁میخواد": 1856,
    "▁فلورن": 1857,
    "▁کوچک": 1858,
    "▁انسان": 1859,
    "▁شلیک": 1860,
    "▁عالیشاه": 1861,
    "▁چارچوب": 1862,
    "▁رونمایی": 1863,
    "▁زخمی": 1864,
    "▁لیونل": 1865,
    "▁علاقه": 1866,
    "▁وستهم": 1867,
    "▁خزر": 1868,
    "▁مجید": 1869,
    "میلیون": 1870,
    "▁اصولگرا": 1871,
    "▁الشارجه": 1872,
    "▁تحلیل": 1873,
    "▁مشارکت": 1874,
    "▁اندازه": 1875,
    "▁سخنرانی": 1876,
    "میرحسین": 1877,
    "▁قلب": 1878,
    "▁مشاهده": 1879,
    "▁اشغالی": 1880,
    "▁انتظامی": 1881,
    "▁تاجیکستان": 1882,
    "▁لحاظ": 1883,
    "▁واکسینه": 1884,
    "▁معامله": 1885,
    "▁رقیب": 1886,
    "▁فعلا": 1887,
    "▁عهده": 1888,
    "▁اعتبار": 1889,
    "▁تقریبا": 1890,
    "▁نیویورک": 1891,
    "▁محیط": 1892,
    "▁عزت": 1893,
    "▁تخلف": 1894,
    "▁آیتالله": 1895,
    "▁سجاد": 1896,
    "▁رافائ": 1897,
    "▁خادم": 1898,
    "▁نحو": 1899,
    "▁بیلبائو": 1900,
    "▁دیجیتال": 1901,
    "▁اکثر": 1902,
    "▁نگرفت": 1903,
    "▁مراقب": 1904,
    "▁تاخیر": 1905,
    "▁نفع": 1906,
    "▁زلاتان": 1907,
    "▁انجمن": 1908,
    "▁آنتونیو": 1909,
    "▁خیابان": 1910,
    "▁حاشیه": 1911,
    "▁صالح": 1912,
    "▁میخواهند": 1913,
    "▁کاربران": 1914,
    "▁هنر": 1915,
    "▁ندارم": 1916,
    "▁افشا": 1917,
    "▁ائتلاف": 1918,
    "▁اورژانس": 1919,
    "▁کریستیانو": 1920,
    "▁نکونام": 1921,
    "▁اعزام": 1922,
    "▁بقیه": 1923,
    "▁ناصر": 1924,
    "▁نشود": 1925,
    "▁غایب": 1926,
    "▁تهیه": 1927,
    "▁ارتفاع": 1928,
    "▁joinc": 1929,
    "▁اتوبوس": 1930,
    "▁حملونقل": 1931,
    "▁سولسشر": 1932,
    "▁ماریتیمو": 1933,
    "▁غیبت": 1934,
    "▁طالب": 1935,
    "خلاف": 1936,
    "▁سخن": 1937,
    "▁آرژانتین": 1938,
    "▁کشاورز": 1939,
    "▁محرم": 1940,
    "صادف": 1941,
    "▁اهدا": 1942,
    "▁رئیسجمهور": 1943,
    "▁لحظات": 1944,
    "▁گرانادا": 1945,
    "hat": 1946,
    "▁گلگهر": 1947,
    "▁چالش": 1948,
    "▁سینما": 1949,
    "▁انصراف": 1950,
    "▁شهرخودرو": 1951,
    "▁قاچاق": 1952,
    "▁آموزان": 1953,
    "▁استقبال": 1954,
    "▁خامنهای": 1955,
    "▁توسعه": 1956,
    "▁سرنوشت": 1957,
    "▁بغداد": 1958,
    "▁حاصل": 1959,
    "▁مشمول": 1960,
    "▁هدیه": 1961,
    "▁میلیچ": 1962,
    "▁ریاض": 1963,
    "▁هانس": 1964,
    "▁الوحدات": 1965,
    "▁سرخپوشان": 1966,
    "▁مطمئن": 1967,
    "▁هواشناسی": 1968,
    "▁هرمزگان": 1969,
    "▁عوامل": 1970,
    "▁مسئله": 1971,
    "▁صاحب": 1972,
    "▁کنکور": 1973,
    "▁توصیه": 1974,
    "▁سمنان": 1975,
    "▁والنسیا": 1976,
    "▁دستورالعمل": 1977,
    "▁دوازدهم": 1978,
    "▁طراحی": 1979,
    "▁کریستال": 1980,
    "▁مجمع": 1981,
    "▁سیرجان": 1982,
    "▁ببینیم": 1983,
    "▁تکمیل": 1984,
    "▁لندن": 1985,
    "آمیز": 1986,
    "Y": 1987,
    "▁لایپزیگ": 1988,
    "▁نظرسنجی": 1989,
    "▁کنفرانس": 1990,
    "▁خسارت": 1991,
    "▁1399": 1992,
    "▁فهرست": 1993,
    "▁میآید": 1994,
    "▁پالاس": 1995,
    "▁شیاطین": 1996,
    "▁مشاغل": 1997,
    "H": 1998,
    "W": 1999,
    "؟": 2000
  }
}