ی	-3.15851
<s>	0
</s>	0
<unk>	0
▁و	-3.81866
▁در	-3.83739
▁به	-3.87606
ه	-4.17562
▁	-4.3348
▁از	-4.34967
م	-4.51728
▁با	-4.61781
▁varzesh	-4.76951
ان	-4.77304
د	-4.89116
▁را	-4.91619
ن	-4.93154
i	-4.96497
ا	-4.97826
▁این	-4.99967
▁که	-5.04484
های	-5.05599
▁ما	-5.06178
ل	-5.12002
3	-5.12923
ر	-5.1775
▁است	-5.19403
ش	-5.21822
ت	-5.34346
س	-5.41986
ب	-5.44169
▁شد	-5.46083
▁برای	-5.47299
و	-5.48103
ز	-5.48949
ند	-5.49825
▁جمع	-5.52551
ها	-5.60962
ات	-5.6437
▁khabare	-5.6489
▁بپیوندید	-5.65277
▁لیگ	-5.66108
ق	-5.67348
▁یک	-5.68814
▁بر	-5.69585
▁م	-5.70164
▁تیم	-5.72519
▁ایران	-5.78897
ع	-5.82109
ای	-5.86503
ار	-5.86735
▁تا	-5.88306
ف	-5.88998
▁ب	-5.91648
▁بازی	-5.91968
▁ن	-5.93349
ین	-5.93701
ست	-5.95538
▁ت	-5.96685
▁کرد	-5.97868
▁هم	-5.98075
▁com	-5.98151
ج	-5.98359
▁گل	-5.98951
ح	-6.01268
▁رو	-6.01622
▁ش	-6.07681
ال	-6.09094
یم	-6.10072
▁tarafdari	-6.1122
2020	-6.12133
News	-6.1324
▁ا	-6.13351
ک	-6.15462
ام	-6.16601
▁می	-6.17921
▁سال	-6.22074
خ	-6.2421
▁FootFun	-6.25835
▁مقابل	-6.26469
▁ع	-6.29718
▁خود	-6.33162
ید	-6.35258
▁ساعت	-6.37045
▁فوتبال	-6.37801
▁استقلال	-6.37895
▁آ	-6.38976
اد	-6.41447
پ	-6.4192
▁پرسپولیس	-6.41965
گ	-6.42813
▁هفته	-6.4362
▁کشور	-6.43722
ور	-6.43864
▁ف	-6.44042
0	-6.44528
▁دو	-6.45221
ون	-6.45904
▁روز	-6.46641
▁قهرمانان	-6.47202
▁آسیا	-6.47822
▁Tarafdar	-6.47871
ط	-6.48223
اب	-6.49259
▁کرونا	-6.49337
▁آن	-6.50248
▁ق	-6.50506
▁کار	-6.50893
▁باشگاه	-6.51334
▁خ	-6.51841
ص	-6.52301
یت	-6.53316
ض	-6.54136
▁داد	-6.54262
▁3	-6.54587
▁2	-6.54744
ode	-6.54934
▁n	-6.55244
▁1	-6.55246
ری	-6.55315
▁اعلام	-6.58661
لی	-6.59904
مان	-6.61461
▁اروپا	-6.62084
C	-6.62837
▁دست	-6.63792
▁ج	-6.64299
▁میشود	-6.65806
▁ح	-6.67434
بود	-6.69078
▁سر	-6.69868
▁news	-6.69969
▁؟	-6.71885
▁تو	-6.72361
▁برابر	-6.72492
▁ملی	-6.72939
1	-6.73067
▁هر	-6.73354
▁khabar	-6.73695
غ	-6.74042
▁سی	-6.74139
ده	-6.74393
▁من	-6.75264
▁ال	-6.76301
▁ترکیب	-6.76319
▁Oh	-6.77933
ول	-6.78
▁parsinehnews	-6.78359
▁30	-6.78785
▁دیدار	-6.79282
▁خبر	-6.79938
تر	-6.79942
▁او	-6.82668
▁حضور	-6.82722
▁س	-6.8351
▁پس	-6.84031
▁امروز	-6.84755
▁4	-6.85278
hannel	-6.85586
▁محمد	-6.85977
▁هزار	-6.86697
از	-6.86801
▁Y	-6.86806
نگ	-6.87153
jc	-6.87285
اس	-6.87435
نا	-6.89432
▁باید	-6.89444
▁کل	-6.8988
▁5	-6.90733
▁پر	-6.91106
▁علی	-6.92313
▁بازیکن	-6.9249
▁مو	-6.9258
▁بعد	-6.93061
For	-6.93543
را	-6.93575
▁Akhbare	-6.93626
بر	-6.95581
گر	-6.95776
▁ر	-6.96194
شده	-6.96201
▁پیش	-6.96343
▁اول	-6.96378
2	-6.97115
▁0	-6.97642
نی	-6.98853
▁تهران	-6.98903
▁قرار	-6.99115
▁پایان	-6.99216
5	-7.00331
▁20	-7.00753
▁گ	-7.02026
▁10	-7.02286
چ	-7.02654
▁فر	-7.03179
▁لینک	-7.03551
▁د	-7.0361
▁میلیون	-7.03644
▁6	-7.04069
▁خواهد	-7.04628
دار	-7.04669
▁یا	-7.04788
▁اس	-7.0524
▁ماه	-7.05705
▁شهر	-7.06333
▁رئیس	-7.06336
اک	-7.06503
▁اما	-7.06514
▁فصل	-7.06952
شدهاست	-7.07096
▁رسید	-7.0723
▁ک	-7.07348
▁واکسن	-7.07949
دی	-7.08099
▁رئال	-7.0814
بی	-7.08559
▁مرحله	-7.0891
▁کا	-7.09992
▁تومان	-7.09997
لا	-7.10152
▁نیست	-7.1051
▁شب	-7.10874
s	-7.11029
▁سه	-7.11048
▁نا	-7.11318
▁سو	-7.12243
انی	-7.12699
8	-7.13073
▁دارد	-7.13874
▁جدید	-7.14152
▁برتر	-7.14234
گی	-7.15199
7	-7.15868
▁عنوان	-7.15911
سی	-7.15997
▁کرده	-7.16405
▁جام	-7.16848
6	-7.17143
9	-7.17495
4	-7.18213
▁مادرید	-7.19495
e	-7.20237
رس	-7.20281
▁نفر	-7.21092
▁دقیقه	-7.21167
کو	-7.21939
▁نهایی	-7.22696
انه	-7.22921
▁مسابقات	-7.2299
▁حال	-7.2321
▁اردیبهشت	-7.23435
▁صورت	-7.2345
▁دلیل	-7.23464
در	-7.23722
▁وقت	-7.23749
لو	-7.23846
▁گذشته	-7.23862
▁داشت	-7.23908
کا	-7.23922
▁8	-7.24271
▁پی	-7.2463
▁قیمت	-7.25926
زن	-7.26441
خت	-7.26609
▁انتخابات	-7.26877
ترین	-7.27097
یان	-7.27308
▁چ	-7.27523
یک	-7.27564
ایی	-7.27771
▁شود	-7.27856
▁دوم	-7.28026
نو	-7.28125
رو	-7.29108
▁باز	-7.2917
▁7	-7.30041
▁کو	-7.30085
▁نمی	-7.30695
▁9	-7.30887
▁رفت	-7.31652
▁مع	-7.31967
گان	-7.32301
▁آمریکا	-7.33397
▁دولت	-7.33915
▁دیگر	-7.34366
▁گرفت	-7.34476
▁دور	-7.34504
▁ای	-7.34673
▁بیشتر	-7.34841
▁نام	-7.35187
ستان	-7.35327
اف	-7.35544
▁شکست	-7.35785
گیری	-7.36236
تا	-7.37197
▁روی	-7.37248
▁مهدی	-7.37319
▁شبکه	-7.37496
▁چلسی	-7.37566
▁کند	-7.3846
▁پ	-7.38483
ره	-7.39078
a	-7.39379
ئ	-7.39476
▁نو	-7.3955
▁12	-7.39604
▁بی	-7.39754
▁15	-7.39991
توسط	-7.40158
با	-7.40731
کن	-7.41428
▁بار	-7.41487
وار	-7.41637
وم	-7.41689
▁درصد	-7.41961
تی	-7.42018
نت	-7.42035
وی	-7.42083
▁11	-7.42266
▁مورد	-7.42582
▁برگزار	-7.42595
▁ص	-7.42757
▁جهان	-7.42941
▁دا	-7.44146
▁23	-7.44577
یر	-7.44741
▁گروه	-7.4519
▁سرمربی	-7.45457
▁شرکت	-7.45458
▁سن	-7.45489
شت	-7.45491
▁انجام	-7.45736
▁قهرمانی	-7.45848
▁مس	-7.46392
▁گر	-7.46505
▁همه	-7.4688
▁مردم	-7.47087
▁وزارت	-7.47142
وس	-7.474
▁جهانی	-7.47802
▁هستند	-7.48353
▁هیچ	-7.48862
h	-7.49577
▁نظر	-7.49935
من	-7.50001
▁تمام	-7.5017
▁عربستان	-7.50451
▁بازیکنان	-7.5058
▁نیز	-7.50711
ظ	-7.50945
یس	-7.50972
▁فدراسیون	-7.51038
یل	-7.51145
▁مر	-7.51297
▁کر	-7.5151
▁برنامه	-7.51589
ود	-7.51607
گاه	-7.5165
▁بهترین	-7.52098
▁صعود	-7.5267
▁دی	-7.53185
▁تاریخ	-7.53272
▁افزایش	-7.53421
مین	-7.53534
وش	-7.53856
ژ	-7.54082
اری	-7.54334
▁پیروزی	-7.54791
▁سوپرلیگ	-7.55093
▁21	-7.55107
▁اگر	-7.55646
▁میکند	-7.56644
▁زمان	-7.56652
▁وارد	-7.56754
o	-7.56792
▁انتخاب	-7.57059
▁فینال	-7.57264
تو	-7.57379
وان	-7.574
▁سازمان	-7.57607
▁فولاد	-7.57891
یها	-7.5814
ذ	-7.58377
▁تراکتور	-7.58681
▁نتیجه	-7.58681
▁بایرن	-7.58853
▁مت	-7.59021
▁گفت	-7.59247
▁وجود	-7.59336
r	-7.59889
▁جمهوری	-7.59919
جا	-7.59994
▁چند	-7.60058
ائ	-7.60209
▁آنها	-7.6034
▁جوان	-7.60771
▁شدن	-7.60832
فر	-7.61078
▁بد	-7.61082
▁1400	-7.61093
داد	-7.61243
▁پا	-7.61402
▁بارسلونا	-7.61746
▁ادامه	-7.61912
▁تر	-7.62299
▁بیست	-7.62641
▁19	-7.62814
▁آزاد	-7.63202
کس	-7.63392
▁کنند	-7.64485
t	-7.648
وت	-7.64949
▁بین	-7.65158
▁استان	-7.65246
▁ده	-7.65373
ث	-7.6557
▁راه	-7.65743
▁درباره	-7.65777
▁ورزش	-7.65951
▁مدیر	-7.66213
وری	-7.66272
▁نیمه	-7.6643
▁انگلیس	-7.66957
▁شورای	-7.67132
▁غ	-7.67297
خواه	-7.67438
▁شرایط	-7.67476
وا	-7.68394
▁بزرگ	-7.68451
یا	-7.68768
اند	-7.68964
▁گزارش	-7.69049
▁جو	-7.69109
فت	-7.69435
▁کی	-7.69872
▁سوم	-7.70078
جر	-7.70726
▁چهارم	-7.70806
▁زمین	-7.70834
▁لو	-7.70989
▁قبل	-7.71169
▁خط	-7.71452
دو	-7.7185
▁نشست	-7.71918
▁ری	-7.71923
▁بهداشت	-7.72455
▁اولین	-7.72733
▁میتوان	-7.72833
▁یافت	-7.73521
▁کسب	-7.73565
2021	-7.73733
تون	-7.73764
▁قرارداد	-7.73849
▁آینده	-7.74121
اق	-7.742
▁داشته	-7.74898
کار	-7.76384
▁کردند	-7.76697
▁ار	-7.76887
وز	-7.76944
اح	-7.77052
▁سری	-7.7711
▁کاهش	-7.77136
▁چه	-7.77268
▁هند	-7.77342
دن	-7.77566
▁00	-7.77673
▁افراد	-7.77698
▁کن	-7.77797
▁احتمال	-7.77888
▁بانک	-7.77968
رز	-7.77997
▁دلار	-7.78137
▁زیر	-7.78685
گو	-7.7899
▁سل	-7.7922
▁بدون	-7.79258
نده	-7.7937
▁لیورپول	-7.79439
▁خبری	-7.79477
▁زن	-7.79646
▁وزیر	-7.79851
▁مهم	-7.79974
▁کم	-7.79997
▁مهر	-7.80839
▁نفت	-7.8093
ران	-7.81568
▁شدند	-7.8164
n	-7.81651
▁تیمهای	-7.82157
کل	-7.82355
▁برخی	-7.82488
▁کرونای	-7.82675
▁ثبت	-7.82815
کر	-7.82869
▁اسلامی	-7.83021
▁عرفان	-7.83429
▁داده	-7.83734
شان	-7.83976
▁سپاهان	-7.84501
▁بوده	-7.8494
▁بل	-7.85281
بل	-7.85432
▁میلیارد	-7.85483
▁آب	-7.85941
آ	-7.86305
▁جدول	-7.86321
یو	-7.8669
▁امید	-7.86977
▁رسمی	-7.87162
▁تن	-7.87325
▁عراق	-7.87369
▁بازار	-7.87542
▁18	-7.88101
▁ایرانی	-7.8908
کی	-7.89372
▁گرفته	-7.89453
▁ارز	-7.89517
مند	-7.89536
▁نه	-7.90341
▁سوی	-7.90354
▁بخش	-7.90385
اش	-7.90496
▁یکی	-7.91022
▁یوونتوس	-7.91254
زاده	-7.91333
▁پرداخت	-7.91474
▁یو	-7.91876
کت	-7.91877
▁تصمیم	-7.91916
▁آمار	-7.92377
▁سا	-7.92495
▁تست	-7.9267
▁رم	-7.92744
▁موفق	-7.9281
▁مذاکرات	-7.9303
▁امتیاز	-7.93254
▁آر	-7.93276
▁شما	-7.93405
▁بیش	-7.93442
ههای	-7.93733
اع	-7.93787
▁13	-7.9386
▁استفاده	-7.9393
▁سخنگو	-7.93937
▁خوب	-7.93967
▁باشد	-7.94047
▁اساس	-7.94354
▁برد	-7.94771
▁آغاز	-7.94838
▁دریافت	-7.95105
▁طلا	-7.95444
▁25	-7.96129
نز	-7.96167
▁خودرو	-7.96434
▁خرید	-7.96503
▁ستاره	-7.96913
▁کامل	-7.96993
جو	-7.97198
پور	-7.97378
▁غیر	-7.97531
▁منچسترسیتی	-7.97847
▁حاضر	-7.98318
▁داور	-7.98599
▁بازگشت	-7.98792
که	-7.99076
▁تعداد	-7.99298
▁نشان	-7.99414
▁پای	-7.9968
▁رکورد	-7.99985
▁تغییر	-8.00225
▁yjc	-8.00467
جه	-8.00469
سازی	-8.00471
▁17	-8.00564
▁منچستریونایتد	-8.0095
یز	-8.01319
▁دارند	-8.0136
▁برق	-8.01496
▁کنیم	-8.01557
▁فقط	-8.01682
▁مجلس	-8.01924
زو	-8.01962
▁میکنند	-8.02315
▁گفته	-8.02342
▁اینتر	-8.02359
▁مونیخ	-8.02416
چه	-8.02849
▁گو	-8.02862
▁ویروس	-8.02951
▁هنوز	-8.03156
▁قانون	-8.03162
▁وضعیت	-8.03404
▁توافق	-8.03405
شناس	-8.0349
▁شنبه	-8.03655
▁اف	-8.0394
▁بازیهای	-8.03963
سل	-8.03996
▁برگزاری	-8.04118
▁قطر	-8.04411
مون	-8.04566
▁Far	-8.04654
▁ندارد	-8.0466
▁المپیک	-8.04906
شدهو	-8.04924
▁لا	-8.05119
▁http	-8.05158
▁مشخص	-8.05159
▁میلان	-8.05459
ادی	-8.05495
رف	-8.0564
▁فردا	-8.05907
▁فروش	-8.06085
▁یه	-8.06478
▁22	-8.06864
▁آقای	-8.06879
▁الاهلی	-8.06944
▁لالیگا	-8.06944
به	-8.07057
▁کردن	-8.07073
دان	-8.0716
الله	-8.07246
▁صد	-8.07269
▁رقابتهای	-8.07294
▁بو	-8.07322
▁سابق	-8.07723
وف	-8.07978
گذار	-8.08491
▁اینکه	-8.08534
▁خصوص	-8.08803
▁کنار	-8.08925
طور	-8.09164
▁توجه	-8.09704
▁آرسنال	-8.10082
▁خارجه	-8.10327
▁نتایج	-8.10348
▁رهبر	-8.10356
▁ستاد	-8.10371
گیر	-8.10535
▁قهرمان	-8.10613
▁اخیر	-8.10616
▁احمد	-8.10622
رب	-8.11205
▁ط	-8.11256
خو	-8.11339
▁اد	-8.11448
▁شمال	-8.11598
▁همچنین	-8.12162
▁کنید	-8.12271
▁ورزشگاه	-8.12588
▁طبق	-8.12775
▁یورو	-8.12867
▁هست	-8.12969
شون	-8.12996
▁مسئول	-8.13321
▁آل	-8.13505
▁خرداد	-8.13597
▁برجام	-8.13608
▁اون	-8.13793
▁محل	-8.13905
▁حمله	-8.14149
▁طارمی	-8.14424
▁رژیم	-8.14425
▁ورود	-8.14505
▁واکسیناسیون	-8.14702
▁خبرنگاران	-8.14775
▁تولید	-8.15273
▁فرا	-8.15421
▁ساله	-8.15434
▁انتقال	-8.1554
▁تنها	-8.15628
سر	-8.15745
▁مق	-8.16045
▁پاس	-8.1623
▁ریاست	-8.16674
▁بررسی	-8.16719
▁آزمون	-8.16953
▁رد	-8.16992
▁میشه	-8.17016
▁ریک	-8.17031
▁چین	-8.17227
▁معاون	-8.1724
m	-8.1744
▁زا	-8.17474
▁همراه	-8.18111
▁پل	-8.18297
▁سهمیه	-8.18391
▁کیلوگرم	-8.18964
▁شرق	-8.1898
له	-8.194
▁فروردین	-8.19547
▁L	-8.1963
▁مربی	-8.19791
رت	-8.19831
▁موضوع	-8.19839
رضا	-8.20214
▁14	-8.20241
▁سفر	-8.20349
داری	-8.20433
▁جان	-8.20497
▁واکنش	-8.20722
▁16	-8.21131
▁فلسطین	-8.21314
▁همین	-8.21451
▁نزدیک	-8.21611
پر	-8.21665
▁فکر	-8.21881
▁تمدید	-8.22209
▁نظام	-8.2221
▁رضا	-8.2237
▁داخل	-8.22519
▁مسی	-8.22569
شک	-8.22793
▁پخش	-8.23115
▁دنبال	-8.23416
▁برگشت	-8.23721
▁مرد	-8.238
▁بن	-8.23864
▁هواداران	-8.23996
▁امیر	-8.24051
▁حدود	-8.24059
▁مصدومیت	-8.241
▁خارج	-8.24167
▁اتفاق	-8.24331
▁میدان	-8.24432
▁مست	-8.24504
▁کشتی	-8.24648
▁زاده	-8.25067
▁خورد	-8.25126
▁علیه	-8.25143
p	-8.25254
زش	-8.2538
▁حذفی	-8.2571
▁آخرین	-8.25744
▁دید	-8.25851
▁بسکتبال	-8.25874
▁نسبت	-8.25874
▁ولی	-8.26029
▁الدحیل	-8.26185
▁پورتو	-8.26242
پا	-8.26479
▁سعید	-8.26501
▁وین	-8.27008
▁مقام	-8.27069
▁ویدیو	-8.2714
▁تک	-8.27227
▁آمریکایی	-8.2747
بار	-8.27586
▁حسین	-8.27597
▁نداشت	-8.27758
▁بسیار	-8.27766
▁سایت	-8.28008
▁داره	-8.28329
▁پور	-8.28365
▁پنالتی	-8.28394
▁داریم	-8.28434
▁دورتموند	-8.28713
▁دنیا	-8.2905
▁غرب	-8.29107
▁خیلی	-8.29411
▁فرد	-8.29503
گرد	-8.29615
▁هو	-8.29671
▁رونالدو	-8.29678
▁تلاش	-8.29685
▁FootFunOnline	-8.30001
▁پیدا	-8.30028
▁زنده	-8.3024
روز	-8.30279
کش	-8.30538
▁شدید	-8.30779
▁60	-8.30894
▁جا	-8.30897
▁گفتوگو	-8.30979
▁رییس	-8.31143
▁اقدام	-8.31276
▁نیاز	-8.3156
▁جنوبی	-8.31984
کننده	-8.32194
▁دانش	-8.3229
fer	-8.32296
▁آمد	-8.32341
▁ژ	-8.32474
▁رمضان	-8.32631
▁منتخ	-8.32637
مه	-8.32705
صل	-8.32762
▁مهاجم	-8.32962
▁امنیت	-8.32964
▁کمیته	-8.33304
▁واقع	-8.33309
uc	-8.33314
▁پول	-8.33453
▁روسیه	-8.33648
▁خانه	-8.33704
▁جای	-8.33759
▁ها	-8.33884
▁پنج	-8.34021
▁چرا	-8.34033
▁حق	-8.34127
▁میکنیم	-8.34308
▁سخت	-8.34309
▁ظریف	-8.34646
▁ممنوع	-8.34646
▁ویژه	-8.34675
شو	-8.34782
▁چهار	-8.34873
▁منطقه	-8.34986
▁نکرد	-8.35004
▁میدهد	-8.3501
▁ژرمن	-8.35327
▁سردار	-8.35459
▁چیز	-8.35484
▁دل	-8.35491
▁تحریمها	-8.35895
▁مد	-8.35991
رک	-8.36022
▁امام	-8.36112
▁تساوی	-8.36359
▁قدس	-8.36379
▁سیتی	-8.36485
▁تایید	-8.36489
▁بگیر	-8.36612
▁قرمز	-8.36704
▁امارات	-8.37061
▁میان	-8.37201
▁جلسه	-8.37404
▁انقلاب	-8.37749
ذر	-8.38041
▁اش	-8.38185
▁بود	-8.38402
▁تعطیل	-8.38452
▁هستیم	-8.38454
u	-8.38787
g	-8.38806
▁نماینده	-8.38808
بین	-8.39037
▁آهن	-8.39111
▁میده	-8.39374
b	-8.39516
اوی	-8.39695
▁شاه	-8.39977
▁امشب	-8.40232
▁طرح	-8.40234
▁پیشنهاد	-8.40592
▁نامزد	-8.40603
▁2021	-8.40604
l	-8.41616
▁موشک	-8.41812
▁حذف	-8.41871
▁مدال	-8.41954
▁ایتالیا	-8.42043
▁الریان	-8.42054
▁حقوق	-8.42411
▁میشوند	-8.42413
▁بیمار	-8.42606
▁مبتلا	-8.42777
▁اصلی	-8.4279
▁40	-8.42815
▁24	-8.42913
▁اروپایی	-8.42927
▁RGH	-8.43146
راحت	-8.43153
▁بیمارستان	-8.43211
سو	-8.4337
▁نگهبان	-8.43517
▁خودش	-8.43625
گل	-8.4404
▁کمک	-8.44041
▁گروهی	-8.44269
▁طی	-8.44485
▁بالا	-8.44495
▁برتری	-8.44596
▁صفر	-8.44617
▁تاتنهام	-8.44636
▁منتشر	-8.44636
▁سایپا	-8.44639
▁نوشت	-8.44818
▁حسینی	-8.44839
d	-8.4495
▁اخبار	-8.45013
▁عضو	-8.45017
ورد	-8.45138
▁عجیب	-8.4539
▁شیر	-8.45579
▁آلمان	-8.456
▁مسابقه	-8.45768
▁دفاع	-8.45769
▁مثل	-8.4578
▁میر	-8.45795
▁مرکزی	-8.45962
▁مدافع	-8.46149
▁کارگر	-8.4616
▁اسرائیل	-8.4653
▁تف	-8.46858
▁سید	-8.47346
▁مشکل	-8.47376
▁ابراهیم	-8.47684
▁روحانی	-8.47687
▁فارس	-8.47729
▁گرد	-8.47891
▁بیا	-8.48359
A	-8.48461
▁پرونده	-8.48463
▁نقل	-8.48501
هاند	-8.48738
▁نساجی	-8.48851
▁امور	-8.48893
▁خدا	-8.48973
▁روند	-8.4901
▁همچن	-8.49349
▁نبود	-8.49401
▁دبیر	-8.49642
▁100	-8.49936
▁حمایت	-8.50033
▁واحد	-8.50092
▁مرکز	-8.50628
▁مش	-8.50802
▁لغو	-8.50828
▁پلیس	-8.50935
▁مدت	-8.51222
T	-8.51629
▁حتی	-8.51757
▁خواهند	-8.52045
▁گفتگو	-8.52143
▁اعضای	-8.52437
▁ترین	-8.52499
▁حریف	-8.52847
▁خارجی	-8.531
▁هشتم	-8.53118
▁ابتلا	-8.53252
▁مرگ	-8.53388
▁اقتصادی	-8.53667
وع	-8.53668
▁کمتر	-8.54187
▁ارزش	-8.54356
▁پارسینه	-8.54487
اگه	-8.54544
یچ	-8.54588
▁اجرای	-8.54801
▁اعتراض	-8.54902
▁H	-8.55184
▁پاسخ	-8.55191
▁فضای	-8.55306
▁النصر	-8.55318
▁صنعت	-8.55318
▁مثبت	-8.55318
▁منفی	-8.55391
▁مجیدی	-8.55428
▁حساب	-8.55741
▁هیات	-8.55752
▁آتش	-8.55759
▁کنه	-8.55968
▁آموزش	-8.56157
سون	-8.5636
باش	-8.56554
▁پیام	-8.5657
▁ساخت	-8.56577
▁یوفا	-8.56583
▁خواهدبود	-8.56726
▁شدهبود	-8.56866
▁میکنم	-8.5701
▁آماده	-8.5703
▁پنجم	-8.57383
▁هفت	-8.5739
▁سیاست	-8.57443
▁پیشبینی	-8.57861
▁گوا	-8.57908
▁45	-8.57942
▁50	-8.58122
▁دیدارهای	-8.58367
▁حام	-8.58508
▁تع	-8.58646
▁پرتغال	-8.58715
▁عمومی	-8.58716
▁گلزنی	-8.58767
سال	-8.58819
وک	-8.58845
▁90	-8.58862
▁نگاه	-8.59071
▁اجتماعی	-8.59148
▁الشرطه	-8.59148
▁بینالمللی	-8.59148
▁عملکرد	-8.59149
▁ملت	-8.59205
▁پوش	-8.594
▁www	-8.59583
▁گذاشت	-8.59583
▁صحبتهای	-8.59627
▁باشگاههای	-8.59648
▁تمرین	-8.59661
▁هستهای	-8.59765
an	-8.60155
▁نخست	-8.60169
▁قطع	-8.60184
▁جلو	-8.60574
▁پو	-8.60968
جان	-8.61134
▁نیروهای	-8.61161
c	-8.61311
▁اسپانیا	-8.61342
▁پیکان	-8.61418
علی	-8.61476
▁خواست	-8.61787
▁میلاد	-8.61818
▁بیماری	-8.61943
▁کمیسیون	-8.62232
▁مغ	-8.62265
v	-8.62681
▁AFC	-8.62681
▁اتحادیه	-8.62681
▁جریمه	-8.62683
▁میزان	-8.62732
▁نور	-8.62946
▁خوزستان	-8.63132
▁باعث	-8.63139
▁میکرد	-8.63142
▁مدعی	-8.63153
▁کام	-8.63452
▁اخراج	-8.64038
▁تزریق	-8.64038
▁ذوب	-8.64038
▁لازم	-8.64047
▁خوش	-8.6405
▁نرخ	-8.64054
▁لیست	-8.64068
▁سکه	-8.64283
▁حالا	-8.64386
▁هندی	-8.64437
▁پزشکی	-8.64495
▁درخواست	-8.64495
▁سیاسی	-8.6453
▁دانشگاه	-8.6457
▁200	-8.64854
▁اصفهان	-8.64954
▁فطر	-8.64977
▁احس	-8.65415
▁برخورد	-8.6543
▁عکس	-8.655
▁دوست	-8.65518
▁استانهای	-8.65556
▁راهی	-8.65609
▁رسانه	-8.65749
▁مصرف	-8.65878
▁اح	-8.65917
▁دیگه	-8.65966
B	-8.66342
▁مجموع	-8.66342
▁منچستر	-8.6681
▁قرنطینه	-8.6681
▁شروع	-8.66814
پذیر	-8.66815
▁کسی	-8.66976
▁سمت	-8.67313
▁فعالیت	-8.67385
▁فنی	-8.67563
نامه	-8.67584
▁فرهاد	-8.67783
▁زد	-8.67798
▁ترکیه	-8.67828
NBA	-8.68225
▁جریان	-8.68245
▁حسن	-8.68251
▁نادر	-8.68255
▁کردهاند	-8.6836
▁صهیونیستی	-8.68626
▁انتظار	-8.68701
▁تماشا	-8.68702
▁عباس	-8.68711
▁قاسم	-8.68728
▁روزنامه	-8.69112
▁مذاکره	-8.6918
▁سرخ	-8.69289
▁خان	-8.69359
بندی	-8.69445
▁ورزشی	-8.69493
▁پاریس	-8.69653
▁هدف	-8.69663
▁میزبان	-8.69752
▁بورس	-8.69831
▁اسماعیل	-8.70143
▁سقوط	-8.70143
▁مختلف	-8.70143
▁صادر	-8.7015
▁فیلم	-8.70152
▁رخ	-8.70446
▁بارش	-8.70468
▁صف	-8.70514
▁مناطق	-8.70629
▁کنفدراسیون	-8.70629
آور	-8.70635
▁میکنه	-8.70641
▁تعیین	-8.70644
گونه	-8.71001
▁شیو	-8.71074
▁یزد	-8.71176
▁باشند	-8.71259
▁پشت	-8.71362
▁الوحده	-8.71607
▁ویدئو	-8.71607
▁البرز	-8.71611
▁طرف	-8.71643
▁زود	-8.71702
▁مک	-8.7194
▁امسال	-8.72106
▁عید	-8.72135
▁ترک	-8.72339
▁اطلاعات	-8.72401
▁باخت	-8.72446
▁جدا	-8.72473
▁لژیونرها	-8.72801
▁دوره	-8.73057
▁زندان	-8.73213
▁80	-8.73307
▁منابع	-8.73595
▁ممکن	-8.73606
▁سوپر	-8.73725
▁فوت	-8.74079
F	-8.74094
▁اینستاگرام	-8.74094
▁صادق	-8.74097
▁زیادی	-8.74212
▁کریمی	-8.74466
▁خاطر	-8.746
▁آخر	-8.74828
▁کرمان	-8.75089
یابی	-8.7509
▁مناسب	-8.75112
▁معرفی	-8.75114
▁ماشینسازی	-8.75123
f	-8.75617
▁تبدیل	-8.75618
▁قصد	-8.75629
▁دادند	-8.75789
▁اینجا	-8.7589
▁تاکنون	-8.76132
▁صبح	-8.76134
▁دوباره	-8.76138
▁ابر	-8.76323
▁جدی	-8.76488
▁35	-8.76495
▁آبی	-8.76589
▁مدیریت	-8.76647
▁رقابت	-8.76654
▁رقابتها	-8.76971
▁شهرستان	-8.7701
▁نیروی	-8.77046
▁انتشار	-8.77164
▁ایجاد	-8.77168
▁نخواهد	-8.7717
k	-8.77685
▁سامانه	-8.77732
▁بسته	-8.77777
▁شدهاند	-8.77809
▁بودن	-8.781
بان	-8.78133
▁نشد	-8.78188
▁مبلغ	-8.78209
▁میرسد	-8.78221
▁متر	-8.78288
ms	-8.78359
▁کارت	-8.78392
▁محمدرضا	-8.78398
▁مورینیو	-8.78734
▁دومین	-8.79129
▁خراسان	-8.79264
▁بالای	-8.79323
▁پاری	-8.79587
هزار	-8.79682
R	-8.79795
▁تصویر	-8.79796
▁حداقل	-8.79796
▁تاثیر	-8.79796
▁یاد	-8.79801
▁قرن	-8.79836
بودند	-8.79978
▁عمل	-8.80161
▁روزهای	-8.80262
▁رعایت	-8.8033
▁شاگردان	-8.8033
▁شجاع	-8.80334
▁مراسم	-8.80335
▁جز	-8.8052
ar	-8.80536
▁قطعی	-8.80671
▁پیوست	-8.80877
▁قابل	-8.80881
▁شهید	-8.8092
▁چون	-8.81124
▁آف	-8.81343
y	-8.81407
▁مجازی	-8.81626
▁27	-8.81627
▁ارسال	-8.8202
▁رسانهها	-8.82156
▁میزبانی	-8.82396
▁تامین	-8.82475
▁کردیم	-8.82828
▁بوندسلیگا	-8.83048
▁علت	-8.83085
▁شوند	-8.83133
▁زده	-8.83214
▁شهرداری	-8.8324
▁زیدان	-8.83601
فاصله	-8.83606
▁تلف	-8.8363
▁نیم	-8.84037
▁فرم	-8.84054
▁فرصت	-8.84161
▁هوایی	-8.84297
▁قدر	-8.84471
تن	-8.84625
▁حرفهای	-8.84643
▁دستگاه	-8.84652
▁ترور	-8.84685
▁زندگی	-8.84717
▁سطح	-8.84718
▁اثر	-8.84724
▁بارسا	-8.84888
ئی	-8.85097
▁اختصاص	-8.85276
▁اشتباه	-8.85276
▁والیبال	-8.85276
▁الان	-8.85453
▁نکن	-8.85647
▁مشکلات	-8.85804
▁قدرت	-8.85805
▁آلومینیوم	-8.85841
▁اجازه	-8.85841
▁نگران	-8.85876
▁جنگ	-8.8631
▁ابتدا	-8.8641
▁فرو	-8.8641
▁فوتفان	-8.86412
▁رساند	-8.86418
▁70	-8.86607
▁دوشنبه	-8.86981
▁هزینه	-8.86981
▁TG	-8.86981
▁فرانسه	-8.86981
▁امکان	-8.86982
▁خروج	-8.86983
▁بیانیه	-8.87064
▁توپ	-8.87262
▁هافبک	-8.87556
▁فوق	-8.87572
▁تحت	-8.87577
▁طول	-8.87827
▁تصاویر	-8.88134
▁همیشه	-8.8814
وین	-8.88592
▁کاندیدا	-8.88715
▁محکوم	-8.88715
▁طریق	-8.88716
▁سرمایه	-8.88718
▁نمیتوان	-8.88726
شهر	-8.89021
▁مصوبه	-8.89067
▁99	-8.89093
▁سان	-8.89198
▁یونایتد	-8.893
▁حاج	-8.89315
▁جالب	-8.89323
▁رشد	-8.89334
عدم	-8.8945
▁رگبار	-8.89888
▁ارائه	-8.89891
▁نما	-8.89897
▁اطلاع	-8.90119
▁آذربایجان	-8.9048
▁دچار	-8.90482
▁نقش	-8.90517
▁Footfun	-8.91075
▁ارتباط	-8.91075
▁رتبه	-8.91078
▁محدودیت	-8.91177
▁دعا	-8.91183
▁سود	-8.91237
عهد	-8.9145
▁حد	-8.91505
▁صحبت	-8.91613
▁یکشنبه	-8.91674
▁عملیات	-8.91691
▁کانال	-8.917
باز	-8.91763
▁26	-8.91905
▁t	-8.92057
▁افغانستان	-8.92276
▁عزیز	-8.92279
▁فرمانده	-8.9228
▁افتاد	-8.92285
▁کودک	-8.92289
▁توخل	-8.92289
▁آبادان	-8.9229
▁رسیدن	-8.92643
▁کشورمان	-8.92754
▁محمود	-8.92882
▁الهلال	-8.92883
▁حرکت	-8.92886
▁سوریه	-8.92911
▁وزنه	-8.93072
▁شماره	-8.93079
برداری	-8.9329
▁خبرفوری	-8.93493
▁جهت	-8.93584
▁صلاحیت	-8.94106
▁خانواده	-8.94106
▁ردهبندی	-8.94106
▁غذا	-8.94132
نشین	-8.94142
خور	-8.94418
▁حل	-8.94675
▁دستور	-8.9469
▁محسن	-8.94723
▁جمله	-8.94729
▁حکم	-8.94746
ماه	-8.94952
19	-8.94963
▁تمرینات	-8.95233
▁انفجار	-8.95344
▁مربوط	-8.95344
▁نژاد	-8.95346
▁خاص	-8.95355
▁خواهیم	-8.95357
▁تیر	-8.95768
▁مصاحبه	-8.95969
▁کووید	-8.95976
▁پاک	-8.9609
▁صدر	-8.96462
▁حادثه	-8.96598
▁هیئت	-8.96598
▁تردد	-8.96622
▁پنجشنبه	-8.97231
▁ژاپن	-8.97231
▁مازندران	-8.97231
روس	-8.97257
برد	-8.97303
▁سپ	-8.9751
▁مورت	-8.97628
▁هشدار	-8.97869
▁ir	-8.97904
▁پدیده	-8.98511
▁WV	-8.98517
▁همکاری	-8.98552
▁باشیم	-8.98634
▁خون	-8.98658
▁معدن	-8.98788
صاف	-8.98909
▁البته	-8.99154
▁مشترک	-8.99155
▁قضایی	-8.99155
▁شکایت	-8.99156
▁سنگین	-8.99163
▁برداشت	-8.99806
▁هالند	-8.99812
ریا	-8.99812
▁اردوی	-8.99812
▁کادر	-8.99826
▁کریم	-8.99916
▁مرز	-8.9993
▁گهر	-8.9993
زاد	-9.00131
▁دقیق	-9.00159
▁پست	-9.00183
▁رضایی	-9.00414
▁ببینید	-9.00458
▁چنین	-9.00473
▁ضربه	-9.00498
▁دارو	-9.00516
▁توییت	-9.00656
▁امر	-9.00707
▁بیل	-9.00987
▁مدیرعامل	-9.01115
▁نمایندگان	-9.01115
▁گواردیولا	-9.01115
▁کسانی	-9.01124
▁رعد	-9.01152
▁بدن	-9.01198
▁مالک	-9.01238
▁تشکیل	-9.01778
▁جذب	-9.01779
▁زدن	-9.01955
▁سهام	-9.02007
▁خبرنگار	-9.02272
▁مصدوم	-9.02278
▁زنیت	-9.02371
▁فلیک	-9.02491
ad	-9.02554
▁دارای	-9.02599
▁محروم	-9.0295
▁هدایت	-9.03115
▁صدرنشین	-9.03129
▁سعودی	-9.03163
▁خانگی	-9.03251
▁فوری	-9.03262
▁پپ	-9.03306
▁تبریز	-9.03792
▁ترابی	-9.03824
▁راموس	-9.03831
الدین	-9.04055
▁نهم	-9.04249
▁ثانیه	-9.04471
▁مغانلو	-9.04472
▁شیخ	-9.04632
▁شکل	-9.04655
شدهدر	-9.05102
▁چمپیونزلیگ	-9.05156
▁زرد	-9.05158
▁کردهبود	-9.05239
▁کالا	-9.05347
▁W	-9.05548
▁مسیر	-9.05744
w	-9.05845
▁مراجع	-9.05845
▁چهارشنبه	-9.05845
▁کاپیتان	-9.05845
▁جنجال	-9.05845
▁شناسایی	-9.05849
▁سلامت	-9.05854
▁سپاه	-9.06381
▁آزمایش	-9.0654
▁لحظه	-9.0654
▁مخالف	-9.0654
▁پرواز	-9.06546
▁آتالانتا	-9.07239
▁مطالب	-9.07239
▁درآمد	-9.0724
▁جزیره	-9.07244
▁مبارک	-9.07247
▁نمیشود	-9.07946
▁حوزه	-9.07955
▁اقدامات	-9.0801
▁جدایی	-9.08214
▁مقاومت	-9.08653
▁شخصی	-9.08653
▁me	-9.08655
▁حمید	-9.08681
لوب	-9.08783
▁اتلتیکو	-9.08819
▁اختیار	-9.09367
▁قربانی	-9.09368
باید	-9.09455
▁صهیونیست	-9.0948
▁ساختمان	-9.0961
▁آرا	-9.09734
▁پدر	-9.09926
▁مبارزه	-9.10086
▁کشته	-9.10097
▁طرفداری	-9.10134
▁ماسک	-9.10233
▁میتون	-9.10272
طلب	-9.10511
▁مقایسه	-9.10811
▁WW	-9.10815
▁رقم	-9.10845
▁پایگاه	-9.10986
▁نیمار	-9.11203
▁ساز	-9.1122
▁فعال	-9.11386
▁اظهار	-9.11541
▁توضیح	-9.11541
▁فیفا	-9.11542
▁ترتیب	-9.11543
▁بدهی	-9.11665
▁محرومیت	-9.11721
▁عمر	-9.11831
▁یع	-9.12262
▁اضافه	-9.12276
▁مقدمات	-9.12276
▁ثمر	-9.12277
▁شهریار	-9.1241
▁جمهور	-9.12463
▁28	-9.12602
▁اتلتیکومادرید	-9.13017
▁صوتی	-9.1303
▁جایگاه	-9.13148
▁چک	-9.1337
▁جاری	-9.13478
▁پیک	-9.13771
▁نیا	-9.13772
▁رنگ	-9.14036
▁ناپولی	-9.14515
▁اسپورت	-9.14518
▁تماس	-9.14543
▁موقت	-9.14558
▁رسم	-9.14648
▁برنده	-9.14973
▁انصاری	-9.15273
▁مجدد	-9.15273
▁دختر	-9.15288
▁رفع	-9.15292
▁عبدالله	-9.15307
2022	-9.1531
▁آستان	-9.15745
▁آورد	-9.15792
▁حرف	-9.15799
▁ابلاغ	-9.16036
▁پرمیرلیگ	-9.16036
▁مجوز	-9.16045
al	-9.16166
▁مسکن	-9.16374
gram	-9.16805
▁امباپه	-9.16805
▁اکنون	-9.16807
▁ثبتنام	-9.16818
▁سراسر	-9.16834
اساس	-9.17367
▁FootFunVideo	-9.1758
▁اختلاف	-9.1758
▁آسیب	-9.17588
▁دستگیر	-9.17681
▁بودجه	-9.17741
▁بشه	-9.17796
شاید	-9.17937
▁تحقیق	-9.18362
▁نارنجی	-9.18362
▁معتبر	-9.18365
▁فایل	-9.18397
▁تحریم	-9.18632
▁مواد	-9.19116
▁اصلاح	-9.19149
▁اعمال	-9.19149
▁مواجه	-9.19152
▁توکیو	-9.19153
▁خلیل	-9.19169
▁کشید	-9.19178
▁مالیات	-9.19185
▁وحید	-9.19261
▁داوطلبان	-9.19943
▁خلاصه	-9.19943
▁مطرح	-9.19943
▁روابط	-9.19948
▁بیرون	-9.19956
▁میرود	-9.2009
▁عالی	-9.20164
▁500	-9.20241
▁روزنامهها	-9.20324
▁زیاد	-9.20561
▁تلویزیون	-9.20743
▁سرپرست	-9.20747
▁مسجد	-9.20753
▁اکبر	-9.20758
حفظ	-9.20887
▁بازداشت	-9.21549
▁رفسنجان	-9.21549
▁ظهر	-9.2155
▁نداریم	-9.21565
▁نمایش	-9.21582
▁السد	-9.21588
▁امتحانات	-9.21676
▁محصول	-9.22362
▁بستری	-9.22375
▁چشم	-9.22422
z	-9.23182
▁فرزند	-9.23215
▁شانس	-9.23384
▁نخستین	-9.2374
▁زور	-9.23948
▁ضرب	-9.23964
▁جنوب	-9.23966
▁بحرین	-9.24008
▁تجربه	-9.2401
▁کنترل	-9.24012
▁موجود	-9.24013
▁گذشت	-9.24161
کنندگان	-9.2454
آباد	-9.24624
▁دعوت	-9.24843
▁گزینه	-9.24843
▁نقطه	-9.24843
▁بحران	-9.24845
▁کوتاه	-9.24849
▁کدام	-9.24856
▁تاکید	-9.24868
▁عامل	-9.24873
انگیز	-9.24998
▁احیا	-9.24999
▁آقا	-9.25294
▁آیا	-9.25333
▁سامان	-9.25363
▁دروازه	-9.25666
▁قسمت	-9.25683
▁پایتخت	-9.25684
▁پیشرفت	-9.25686
▁امضا	-9.25687
▁میگیرد	-9.25687
▁نجات	-9.25714
▁موارد	-9.25735
▁اداره	-9.25779
▁جواد	-9.25893
▁کیلو	-9.26201
▁دیاباته	-9.2653
▁مشاور	-9.26532
▁دشمن	-9.26533
▁دفتر	-9.26535
▁قبول	-9.26538
▁تابستان	-9.2654
▁جهش	-9.26671
▁درگذشت	-9.27384
▁بحث	-9.27387
▁ایسنا	-9.27389
▁دکتر	-9.2739
▁قایدی	-9.27391
▁مهار	-9.27705
▁عبدال	-9.28207
▁تشخیص	-9.28246
▁هازارد	-9.28246
▁بلژیک	-9.28246
▁مستقیم	-9.28249
▁کلوپ	-9.28255
▁پیروز	-9.28425
▁دارم	-9.28444
آنلاین	-9.28471
N	-9.29116
▁insta	-9.29116
▁کنعانی	-9.29117
▁کارخانه	-9.29126
▁تجمع	-9.29993
▁متوالی	-9.29994
▁دروازهبان	-9.30015
▁فشار	-9.30025
▁نیمکت	-9.30056
▁بالاتر	-9.30108
▁بزرگترین	-9.30349
▁ششم	-9.30473
▁قوه	-9.30541
▁درخشش	-9.30879
محمد	-9.31367
نظر	-9.3162
▁منتظر	-9.31771
▁گمرک	-9.31774
▁نقره	-9.31788
▁الکلاسیکو	-9.32672
▁انضباطی	-9.32672
▁مسجدسلیمان	-9.32672
▁خوشحال	-9.32673
▁ظرف	-9.32674
▁حزب	-9.32699
▁دما	-9.33409
▁هواپیما	-9.33581
▁اورتون	-9.33586
▁برزیل	-9.33605
▁دستیار	-9.33825
▁میشد	-9.33946
▁بخوانید	-9.34498
▁تصویب	-9.34498
▁خبرگزاری	-9.34498
▁مصطف	-9.34498
▁عبور	-9.35439
وویچ	-9.35611
▁متهم	-9.35812
▁ویارئال	-9.36359
▁چگون	-9.36406
▁هوادار	-9.3645
▁نهایت	-9.3676
▁موقعیت	-9.37302
▁سفارت	-9.37302
▁مبنی	-9.37324
▁ملک	-9.37399
▁سایر	-9.37679
▁هشت	-9.37755
▁مجاز	-9.3789
G	-9.38254
▁تکذیب	-9.38254
▁لواندوفسکی	-9.38254
▁مجتبی	-9.38254
▁شاخص	-9.38255
▁پروژه	-9.38255
▁مسائل	-9.38259
▁ندارند	-9.38267
▁محور	-9.38275
▁محدود	-9.39051
V	-9.39204
▁آژانس	-9.39216
▁پاداش	-9.39218
▁زیبا	-9.3922
▁رابطه	-9.39221
▁زبان	-9.3923
▁عصر	-9.39237
▁واگذار	-9.39273
▁کاراته	-9.39314
▁دقایق	-9.40187
▁ساعات	-9.40194
▁ضمن	-9.40204
سعود	-9.40459
▁مانع	-9.40511
▁دارن	-9.40808
▁آفریقایی	-9.41167
▁متاسفانه	-9.41167
▁کاریکاتور	-9.41167
▁ازدواج	-9.41168
▁استادیوم	-9.41169
▁بوشهر	-9.41224
▁بندر	-9.41576
▁بلوچستان	-9.42157
▁هنگام	-9.42158
▁ترامپ	-9.4216
▁نرسید	-9.42166
▁ارتش	-9.42177
▁نشری	-9.42188
▁بتوان	-9.42218
▁متوقف	-9.43157
▁پاختاکور	-9.43157
▁عدد	-9.43305
▁بابت	-9.43429
یافت	-9.43563
L	-9.43878
▁قزوین	-9.44171
▁مقرر	-9.4418
▁کشف	-9.44195
علق	-9.44212
▁گورخر	-9.45188
▁شهروندان	-9.45189
▁صحنه	-9.45192
▁العین	-9.45201
▁فوتسال	-9.4523
▁جانشین	-9.45238
▁تازه	-9.459
▁لک	-9.45994
▁اردبیل	-9.46219
▁انتقاد	-9.46219
▁علاوه	-9.46219
▁پیاپی	-9.46219
▁جذاب	-9.4622
▁هتل	-9.46226
▁جامعه	-9.46383
▁خطیب	-9.46623
▁مصوب	-9.46631
▁اقتصاد	-9.47248
▁لبنان	-9.4726
▁پاریسنژرمن	-9.4726
▁نقاط	-9.47261
▁تعویق	-9.47261
▁میگوید	-9.47263
▁هلند	-9.47267
▁ایرنا	-9.47268
▁توقف	-9.47276
▁نقدی	-9.47276
▁خالی	-9.47466
▁منتقل	-9.48313
▁میگویند	-9.48313
▁ترافیک	-9.48313
▁تهدید	-9.48314
▁آسمان	-9.48326
▁رشید	-9.48329
▁نداره	-9.48364
foo	-9.49377
▁کمالوند	-9.49377
▁تعویض	-9.49377
▁شهادت	-9.49378
▁تکرار	-9.49399
▁جلال	-9.49428
▁نظارت	-9.50452
▁استعفا	-9.50455
▁یحیی	-9.50455
▁سفید	-9.50461
▁مسافر	-9.5047
▁ماشین	-9.50562
j	-9.51521
O	-9.51538
▁مطهری	-9.51539
▁کامبک	-9.51542
▁حساس	-9.51547
▁همزمان	-9.51559
▁ارشد	-9.51565
▁توانست	-9.51581
▁فضا	-9.52448
▁آتشسوزی	-9.52638
▁آژاکس	-9.52638
▁حداکثر	-9.52638
▁معاملات	-9.52638
▁مشهد	-9.52682
▁شامل	-9.52687
▁ضد	-9.52908
▁نیرو	-9.53502
▁جزئیات	-9.53749
▁مراکز	-9.53752
▁هاشمی	-9.53753
▁اتهام	-9.53755
▁اجرا	-9.5406
خصوص	-9.547
▁تلگرام	-9.54873
▁گسترده	-9.54873
▁فرودگاه	-9.54874
▁رضوی	-9.54874
▁میثم	-9.54889
▁پرورش	-9.54904
▁ازبکستان	-9.56009
▁قرعه	-9.5601
▁بعضی	-9.5601
▁منصور	-9.56018
▁پرتاب	-9.56024
▁دیشب	-9.5603
حتما	-9.56069
▁متحد	-9.56122
▁اومد	-9.56728
صورت	-9.57061
▁متفاوت	-9.57159
▁تسهیل	-9.57159
▁سلطان	-9.57174
▁علوم	-9.5719
▁جراح	-9.57634
▁تیراندازی	-9.58321
▁سیدجلال	-9.58321
▁نعمتی	-9.58321
▁ساحلی	-9.58325
▁تعلیق	-9.58325
▁موسوی	-9.58342
▁عراقچی	-9.58342
▁قدیم	-9.58387
▁مدرسه	-9.58404
▁آماد	-9.59463
▁مظاهری	-9.59498
▁واشنگتن	-9.59498
▁منظور	-9.59499
▁تلخ	-9.59543
▁بانوان	-9.59654
عظم	-9.59664
▁اوکراین	-9.60688
▁لاتزیو	-9.60688
▁شایعات	-9.60688
▁عدالت	-9.60688
▁کیفیت	-9.60692
▁قوانین	-9.60692
▁میخواهد	-9.60699
▁سبز	-9.60722
▁روایت	-9.60801
میادین	-9.61865
▁انرژی	-9.61893
▁پیراهن	-9.61893
▁العاده	-9.61896
▁مسلح	-9.6191
▁موتور	-9.61938
▁تحویل	-9.63113
▁دیپلمات	-9.63113
▁معوقه	-9.63113
▁صفحه	-9.63123
▁akhbar	-9.64347
▁تحصیل	-9.64347
▁قالیباف	-9.64347
▁هماهنگی	-9.64347
▁خدمات	-9.64348
▁توزیع	-9.64348
▁نیمهنهایی	-9.64349
▁ایستگاه	-9.64349
▁توماس	-9.64371
▁اشاره	-9.64499
▁میکنن	-9.64878
▁رئالمادرید	-9.65597
▁سهشنبه	-9.65597
▁افتخار	-9.65597
▁لباس	-9.65598
▁خدمت	-9.65598
▁میخواد	-9.65599
▁فلورن	-9.65599
▁کوچک	-9.65601
▁انسان	-9.65611
▁شلیک	-9.65624
▁عالیشاه	-9.66863
▁چارچوب	-9.66863
▁رونمایی	-9.66863
▁زخمی	-9.66863
▁لیونل	-9.66863
▁علاقه	-9.66868
▁وستهم	-9.66879
▁خزر	-9.66917
▁مجید	-9.67835
میلیون	-9.68138
▁اصولگرا	-9.68145
▁الشارجه	-9.68145
▁تحلیل	-9.68145
▁مشارکت	-9.68145
▁اندازه	-9.68147
▁سخنرانی	-9.68147
میرحسین	-9.68153
▁قلب	-9.68338
▁مشاهده	-9.69444
▁اشغالی	-9.69444
▁انتظامی	-9.69444
▁تاجیکستان	-9.69444
▁لحاظ	-9.69444
▁واکسینه	-9.69444
▁معامله	-9.69445
▁رقیب	-9.69445
▁فعلا	-9.6945
▁عهده	-9.69547
▁اعتبار	-9.7076
▁تقریبا	-9.7076
▁نیویورک	-9.7076
▁محیط	-9.7076
▁عزت	-9.70828
▁تخلف	-9.72093
▁آیتالله	-9.72094
▁سجاد	-9.7211
▁رافائ	-9.72111
▁خادم	-9.72136
▁نحو	-9.72163
▁بیلبائو	-9.73444
▁دیجیتال	-9.73444
▁اکثر	-9.73444
▁نگرفت	-9.73446
▁مراقب	-9.73447
▁تاخیر	-9.73452
▁نفع	-9.73481
▁زلاتان	-9.74814
▁انجمن	-9.74814
▁آنتونیو	-9.74815
▁خیابان	-9.74817
▁حاشیه	-9.74818
▁صالح	-9.7482
▁میخواهند	-9.74821
▁کاربران	-9.7484
▁هنر	-9.74848
▁ندارم	-9.74861
▁افشا	-9.75495
▁ائتلاف	-9.76203
▁اورژانس	-9.76203
▁کریستیانو	-9.76203
▁نکونام	-9.76203
▁اعزام	-9.76203
▁بقیه	-9.76217
▁ناصر	-9.76225
▁نشود	-9.76227
▁غایب	-9.7623
▁تهیه	-9.76246
▁ارتفاع	-9.77611
▁joinc	-9.77611
▁اتوبوس	-9.77611
▁حملونقل	-9.77611
▁سولسشر	-9.77611
▁ماریتیمو	-9.77611
▁غیبت	-9.77612
▁طالب	-9.77635
خلاف	-9.78358
▁سخن	-9.79034
▁آرژانتین	-9.7904
▁کشاورز	-9.7904
▁محرم	-9.79041
صادف	-9.79051
▁اهدا	-9.79107
▁رئیسجمهور	-9.80489
▁لحظات	-9.80489
▁گرانادا	-9.80489
hat	-9.8049
▁گلگهر	-9.80491
▁چالش	-9.80508
▁سینما	-9.80519
▁انصراف	-9.8196
▁شهرخودرو	-9.8196
▁قاچاق	-9.8196
▁آموزان	-9.8196
▁استقبال	-9.8196
▁خامنهای	-9.8196
▁توسعه	-9.81961
▁سرنوشت	-9.81961
▁بغداد	-9.81963
▁حاصل	-9.81964
▁مشمول	-9.81965
▁هدیه	-9.81966
▁میلیچ	-9.81971
▁ریاض	-9.81975
▁هانس	-9.82121
▁الوحدات	-9.83452
▁سرخپوشان	-9.83452
▁مطمئن	-9.83452
▁هواشناسی	-9.83452
▁هرمزگان	-9.83453
▁عوامل	-9.83453
▁مسئله	-9.83453
▁صاحب	-9.83457
▁کنکور	-9.8346
▁توصیه	-9.83461
▁سمنان	-9.83465
▁والنسیا	-9.84968
▁دستورالعمل	-9.84968
▁دوازدهم	-9.84968
▁طراحی	-9.84968
▁کریستال	-9.84968
▁مجمع	-9.84968
▁سیرجان	-9.84971
▁ببینیم	-9.84971
▁تکمیل	-9.84974
▁لندن	-9.84975
آمیز	-9.85092
Y	-9.85198
▁لایپزیگ	-9.86506
▁نظرسنجی	-9.86506
▁کنفرانس	-9.86506
▁خسارت	-9.86506
▁1399	-9.86506
▁فهرست	-9.86507
▁میآید	-9.8651
▁پالاس	-9.86519
▁شیاطین	-9.88068
▁مشاغل	-9.88068
H	-10.077
W	-10.223
؟	-11.2907
