ی	-3.58037
<s>	0
</s>	0
<unk>	0
▁در	-3.68743
▁و	-3.68811
▁به	-3.70249
▁از	-4.15544
▁با	-4.51868
▁varzesh	-4.57671
▁	-4.71751
▁را	-4.78942
▁این	-4.81225
i	-4.82545
▁که	-4.85319
ه	-4.90787
3	-5.00281
▁ما	-5.05614
▁است	-5.0838
های	-5.1537
▁شد	-5.27181
▁برای	-5.29816
م	-5.34902
ان	-5.38546
▁جمع	-5.39303
▁khabare	-5.45598
▁بپیوندید	-5.45997
▁لیگ	-5.47829
▁یک	-5.58458
▁تیم	-5.59908
▁ایران	-5.61667
د	-5.72709
ا	-5.74256
▁بازی	-5.7735
ش	-5.77474
ها	-5.78063
▁com	-5.7887
▁تا	-5.79655
ن	-5.8302
▁کرد	-5.85321
▁بر	-5.85874
▁tarafdari	-5.91939
▁گل	-5.9337
News	-5.93959
2020	-5.97345
▁هم	-6.02552
▁FootFun	-6.06555
▁مقابل	-6.07192
▁سال	-6.10288
▁رو	-6.15328
ت	-6.1563
▁ساعت	-6.17764
▁استقلال	-6.18615
▁فوتبال	-6.20674
▁خود	-6.20837
▁هفته	-6.2593
ات	-6.26474
▁پرسپولیس	-6.2668
س	-6.26831
و	-6.2693
▁قهرمانان	-6.27847
▁Tarafdar	-6.2859
ر	-6.28756
ند	-6.29701
ین	-6.31236
▁کرونا	-6.31836
▁1	-6.3319
▁آسیا	-6.34217
▁باشگاه	-6.3473
▁م	-6.34856
ب	-6.35408
ل	-6.35501
ode	-6.35653
▁n	-6.35702
▁کشور	-6.36417
▁2	-6.38384
ای	-6.38532
▁دو	-6.38941
▁روز	-6.42138
▁اروپا	-6.42915
▁اعلام	-6.44297
▁میشود	-6.46524
▁news	-6.50697
▁آن	-6.52256
▁؟	-6.52604
▁برابر	-6.53207
▁khabar	-6.54452
▁ترکیب	-6.57036
C	-6.57179
ز	-6.57718
▁ب	-6.58544
▁Oh	-6.58652
▁ملی	-6.58706
▁هر	-6.58883
▁parsinehnews	-6.59078
▁دیدار	-6.59955
▁خبر	-6.62041
▁داد	-6.62637
▁دست	-6.62683
▁امروز	-6.65471
یم	-6.65612
hannel	-6.66306
▁30	-6.66538
▁هزار	-6.67357
▁Y	-6.67505
jc	-6.68004
بود	-6.68038
▁کار	-6.68283
▁حضور	-6.70527
ست	-6.72095
▁پس	-6.72532
▁3	-6.73097
▁بازیکن	-6.73541
ار	-6.73931
For	-6.74262
▁Akhbare	-6.74345
ف	-6.77642
▁0	-6.79373
▁تهران	-6.79621
▁قرار	-6.79883
▁باید	-6.80358
▁علی	-6.83369
▁لینک	-6.84271
▁میلیون	-6.84334
▁خواهد	-6.85342
▁او	-6.8598
▁تو	-6.87109
ید	-6.87561
▁ماه	-6.87596
▁فصل	-6.87625
▁اما	-6.87766
▁رئال	-6.88873
▁پیش	-6.89229
▁بعد	-6.8939
▁مرحله	-6.89629
▁محمد	-6.91493
▁اول	-6.92614
▁واکسن	-6.93571
▁ن	-6.93631
▁4	-6.93908
ع	-6.9434
▁دارد	-6.94581
▁جدید	-6.94751
▁من	-6.94777
▁کرده	-6.95452
▁پایان	-6.95509
▁آ	-6.96407
▁عنوان	-6.96677
▁سه	-6.97262
ک	-6.9732
ال	-6.97846
▁جام	-6.99619
▁می	-6.99749
▁مادرید	-7.00227
ق	-7.00678
▁تومان	-7.01045
▁یا	-7.01959
▁رئیس	-7.03068
▁نهایی	-7.03329
▁مسابقات	-7.03709
شده	-7.03819
▁اردیبهشت	-7.04175
▁دلیل	-7.04224
▁گذشته	-7.04477
▁برتر	-7.05531
▁5	-7.07135
▁دوم	-7.07269
شدهاست	-7.07616
▁سر	-7.07821
▁شود	-7.0839
▁نیست	-7.08989
▁شب	-7.09429
▁صورت	-7.09449
▁دقیقه	-7.09465
ور	-7.10199
▁ال	-7.13515
▁آمریکا	-7.14297
▁نفر	-7.14985
▁قیمت	-7.15282
▁انتخابات	-7.15412
▁مهدی	-7.18089
▁کند	-7.18163
▁شبکه	-7.18196
▁چلسی	-7.18285
▁سی	-7.19294
▁روی	-7.19432
▁رسید	-7.19568
تر	-7.21623
▁20	-7.22195
▁شکست	-7.22328
ح	-7.22729
▁مورد	-7.23202
▁برگزار	-7.24779
▁23	-7.25626
▁قهرمانی	-7.25801
▁همه	-7.26257
▁انجام	-7.26455
▁6	-7.26484
▁جهانی	-7.26501
▁مردم	-7.27426
▁وقت	-7.28737
▁هستند	-7.2894
▁دیگر	-7.29516
▁بیشتر	-7.29712
▁وزارت	-7.30441
▁نظر	-7.30512
▁بازیکنان	-7.30515
توسط	-7.30735
▁عربستان	-7.31171
▁نیز	-7.31202
▁10	-7.31387
▁فدراسیون	-7.31757
ترین	-7.32043
▁دولت	-7.32084
▁15	-7.32271
▁بهترین	-7.32662
▁سرمربی	-7.32941
▁صعود	-7.33389
s	-7.33737
▁افزایش	-7.3414
▁شرکت	-7.34994
▁پیروزی	-7.35238
نی	-7.3539
▁سوپرلیگ	-7.35812
▁اگر	-7.35999
▁21	-7.36264
▁بار	-7.36376
▁حال	-7.36967
▁دور	-7.37027
▁ا	-7.37074
▁میکند	-7.37357
▁انتخاب	-7.37946
▁سازمان	-7.38301
▁شدن	-7.38342
▁تراکتور	-7.394
▁نتیجه	-7.394
▁فولاد	-7.39719
ام	-7.39822
▁نام	-7.40038
▁وجود	-7.4004
▁گروه	-7.40076
▁چند	-7.40287
▁جمهوری	-7.40319
ون	-7.40394
▁آنها	-7.41149
▁تاریخ	-7.41234
▁هیچ	-7.41636
▁درصد	-7.41673
▁1400	-7.41863
▁بایرن	-7.42303
▁بارسلونا	-7.42478
▁ادامه	-7.42629
▁فینال	-7.42954
ج	-7.43699
▁ت	-7.43743
خ	-7.4399
▁برنامه	-7.44889
▁کنند	-7.45008
▁سوم	-7.45279
▁جهان	-7.45865
▁درباره	-7.46483
▁19	-7.46511
▁نیمه	-7.46811
▁داشت	-7.47001
▁شورای	-7.48031
▁شرایط	-7.48195
▁گرفت	-7.48666
▁شهر	-7.49874
▁راه	-7.50219
▁چهارم	-7.50476
▁بین	-7.50845
▁ع	-7.50846
▁نشست	-7.52629
▁اولین	-7.53161
▁میتوان	-7.53541
▁کسب	-7.54277
▁آینده	-7.54831
2021	-7.54861
▁خ	-7.54866
0	-7.54889
▁ف	-7.55154
▁کردند	-7.55721
▁خبری	-7.56229
▁8	-7.56362
بر	-7.56729
▁ش	-7.57214
▁داشته	-7.57455
▁کاهش	-7.5784
▁یکی	-7.58159
▁بیست	-7.58467
▁00	-7.58529
▁دلار	-7.58735
▁ورزش	-7.59036
▁وارد	-7.59215
یت	-7.59422
▁شدند	-7.59529
▁کل	-7.59726
▁بدون	-7.59803
▁لیورپول	-7.60171
▁وزیر	-7.60552
▁تمام	-7.60919
گ	-7.6109
▁رفت	-7.6111
پ	-7.62623
▁تیمهای	-7.62763
▁زمان	-7.6278
▁برخی	-7.63145
▁ثبت	-7.63528
▁سن	-7.63602
گی	-7.63737
▁اسلامی	-7.63991
▁عرفان	-7.64147
▁گزارش	-7.64312
▁ایرانی	-7.64904
▁قرارداد	-7.65014
▁سپاهان	-7.65105
▁پر	-7.65958
▁میلیارد	-7.66228
▁قبل	-7.66437
▁نفت	-7.6686
▁جدول	-7.67037
▁رسمی	-7.674
▁بازار	-7.67815
▁باز	-7.68188
▁ح	-7.6836
8	-7.68572
▁گفت	-7.68771
▁جوان	-7.68792
▁بوده	-7.69391
▁مهم	-7.69785
ری	-7.69864
اب	-7.70195
ص	-7.70946
▁بیش	-7.71083
▁بزرگ	-7.71107
▁تست	-7.71696
▁استان	-7.71739
از	-7.71809
▁12	-7.71974
▁یوونتوس	-7.71986
▁گرفته	-7.7205
▁پرداخت	-7.7222
ط	-7.72697
نگ	-7.7305
▁آمار	-7.73107
لی	-7.7311
▁آزاد	-7.73612
انه	-7.73676
▁مذاکرات	-7.73749
▁هند	-7.73788
▁زمین	-7.74356
▁بی	-7.74493
▁استفاده	-7.74649
▁سخنگو	-7.7465
▁باشد	-7.74675
▁18	-7.75011
▁داده	-7.75233
▁آغاز	-7.75557
▁دریافت	-7.75677
▁زیر	-7.75782
e	-7.75931
▁کامل	-7.76006
رو	-7.76576
▁9	-7.76998
▁ستاره	-7.78515
▁منچسترسیتی	-7.78566
▁حاضر	-7.79038
▁آب	-7.79079
▁بازگشت	-7.79511
▁چه	-7.79628
تا	-7.79721
▁نشان	-7.79823
▁احتمال	-7.79926
▁25	-7.80312
▁نا	-7.80428
را	-7.80481
▁عراق	-7.80494
چ	-7.80641
▁yjc	-7.81186
▁منچستریونایتد	-7.81669
گیری	-7.81764
▁انگلیس	-7.81858
▁دارند	-7.81889
ده	-7.81926
▁کنیم	-7.81967
▁برگزاری	-7.82183
▁فقط	-7.82399
▁بهداشت	-7.82592
▁مجلس	-7.82644
▁میکنند	-7.82952
▁7	-7.83054
▁17	-7.83092
▁مونیخ	-7.83135
▁تر	-7.83139
▁افراد	-7.83335
▁ویروس	-7.83713
▁هنوز	-7.83875
▁دی	-7.84056
▁توافق	-7.84123
▁وضعیت	-7.84131
▁بازیهای	-7.84356
▁شنبه	-7.84376
▁کردن	-7.84699
▁ندارد	-7.85374
▁Far	-7.85375
▁نه	-7.8541
▁المپیک	-7.85625
▁http	-7.85878
▁مشخص	-7.85878
▁یافت	-7.86058
▁فردا	-7.86161
▁برد	-7.86221
▁میلان	-7.86228
▁آقای	-7.87166
▁رقابتهای	-7.8725
▁الاهلی	-7.87664
▁لالیگا	-7.87664
▁غیر	-7.8768
7	-7.88013
▁اینکه	-7.89144
▁مهر	-7.89443
▁22	-7.89504
▁برق	-7.89962
▁خارجه	-7.90364
▁توجه	-7.90412
▁گفته	-7.90582
▁آرسنال	-7.90819
▁ساله	-7.90921
ول	-7.90964
▁نتایج	-7.91067
▁ستاد	-7.91068
▁اخیر	-7.91344
▁پی	-7.91506
یان	-7.91542
▁یه	-7.91643
2	-7.92035
بی	-7.92207
▁رم	-7.92319
▁کنید	-7.92726
▁همچنین	-7.92809
▁قهرمان	-7.932
▁ورزشگاه	-7.93267
▁طبق	-7.93493
▁خرید	-7.93573
ایی	-7.93806
ض	-7.93969
▁خرداد	-7.94315
▁برجام	-7.94366
1	-7.94472
▁امتیاز	-7.94595
▁13	-7.94783
▁حمله	-7.94968
▁رژیم	-7.95144
▁طارمی	-7.95144
▁ورود	-7.9516
▁ق	-7.95254
▁ارز	-7.95264
▁خبرنگاران	-7.95335
▁واکسیناسیون	-7.95421
اری	-7.95641
▁تولید	-7.95981
▁تنها	-7.96444
▁مس	-7.96495
▁تغییر	-7.96629
شدهو	-7.96676
▁نمی	-7.97095
تی	-7.97115
▁تعداد	-7.97187
▁بررسی	-7.97394
▁ریاست	-7.97394
▁موفق	-7.97616
▁آزمون	-7.97672
▁میشه	-7.97678
▁ولی	-7.97728
▁معاون	-7.97957
▁بانک	-7.98343
▁قطر	-7.98359
▁سهمیه	-7.99107
▁تصمیم	-7.99159
▁کیلوگرم	-7.99732
دار	-7.99915
▁L	-8.00186
گاه	-8.00253
▁فروردین	-8.00266
یها	-8.00362
گر	-8.00458
▁موضوع	-8.00558
▁مدیر	-8.00731
▁همین	-8.00783
▁اساس	-8.00803
▁سفر	-8.00868
▁کرونای	-8.00888
▁ریک	-8.01157
▁اینتر	-8.01211
سی	-8.01403
▁سوی	-8.01404
مان	-8.01423
▁واکنش	-8.0144
▁کنار	-8.01649
4	-8.01749
a	-8.01877
▁نزدیک	-8.02337
سازی	-8.02536
گان	-8.026
▁تمدید	-8.02929
در	-8.03146
▁یورو	-8.03174
▁مت	-8.03725
▁پخش	-8.03832
▁دنبال	-8.04189
غ	-8.04326
▁برگشت	-8.04443
▁هواداران	-8.04595
اک	-8.04611
▁زاده	-8.0465
▁حدود	-8.04755
▁مصدومیت	-8.0477
▁16	-8.04846
▁وین	-8.05103
▁حذفی	-8.05196
6	-8.05241
▁کشتی	-8.05357
که	-8.05483
فت	-8.05571
لا	-8.05672
▁سری	-8.05854
▁آخرین	-8.06399
▁بسکتبال	-8.06593
▁نسبت	-8.06657
رضا	-8.06707
▁الدحیل	-8.06905
▁پورتو	-8.0692
▁خارج	-8.07199
▁سعید	-8.07266
▁مسی	-8.07308
▁سابق	-8.07815
▁رکورد	-8.0782
▁شما	-8.08268
▁بسیار	-8.08478
▁سایت	-8.08504
▁داره	-8.08817
▁پنالتی	-8.09113
▁داریم	-8.09117
▁دورتموند	-8.09454
▁محل	-8.09509
▁شدید	-8.09769
یا	-8.09842
▁حسین	-8.09984
▁خیلی	-8.10079
▁پ	-8.10198
▁د	-8.1037
▁تلاش	-8.10401
▁رونالدو	-8.10421
▁FootFunOnline	-8.10721
▁پیدا	-8.10724
▁زنده	-8.10756
▁علیه	-8.10792
آ	-8.11145
اس	-8.1131
▁جو	-8.11498
▁رییس	-8.11719
یک	-8.11745
▁چ	-8.11846
▁جنوبی	-8.12158
▁اقدام	-8.12163
▁خانه	-8.12543
▁اس	-8.12636
▁فروش	-8.12669
fer	-8.1302
▁رمضان	-8.13348
▁منتخ	-8.13349
▁مهاجم	-8.13682
▁کمیته	-8.14022
uc	-8.14028
نا	-8.14088
▁روسیه	-8.14466
▁امام	-8.14667
▁میکنیم	-8.15026
▁میدان	-8.15072
▁میدهد	-8.1517
▁14	-8.15177
▁ظریف	-8.15365
▁ویژه	-8.1544
▁خصوص	-8.15454
اق	-8.15634
وم	-8.15717
زاده	-8.15754
▁سردار	-8.15819
▁ژرمن	-8.16046
▁بد	-8.1612
کا	-8.16284
اد	-8.16528
▁پول	-8.16531
5	-8.16576
▁جان	-8.16959
▁خط	-8.1706
▁تساوی	-8.17077
▁قدس	-8.17078
▁تایید	-8.17112
▁چهار	-8.17256
▁قرمز	-8.17423
یل	-8.17436
▁امارات	-8.17772
d	-8.17901
▁11	-8.17973
▁جلسه	-8.1813
▁بخش	-8.18181
▁کی	-8.18228
▁انقلاب	-8.18469
▁هستیم	-8.18925
▁نو	-8.18991
کار	-8.19457
شان	-8.19695
▁منطقه	-8.19718
▁همراه	-8.19774
▁نماینده	-8.20007
▁گروهی	-8.20309
▁2021	-8.20531
▁طی	-8.20557
▁داور	-8.206
9	-8.20669
▁امشب	-8.20951
▁طرح	-8.20951
▁قانون	-8.21069
▁ویدیو	-8.21235
▁پیشنهاد	-8.21311
▁پاس	-8.22261
▁مدال	-8.22452
▁لا	-8.22579
▁بالا	-8.22686
▁بود	-8.22709
▁الریان	-8.22764
▁اروپایی	-8.22966
▁میشوند	-8.23129
o	-8.2318
▁24	-8.23539
▁مو	-8.23755
▁حسینی	-8.23857
▁RGH	-8.23866
▁اون	-8.23867
▁بیمارستان	-8.23871
▁گفتوگو	-8.23997
▁حذف	-8.24059
▁اصلی	-8.24118
▁نگهبان	-8.24238
▁کمک	-8.24407
▁صفر	-8.24735
▁چرا	-8.24786
فر	-8.24891
▁خوب	-8.25274
▁مرکزی	-8.2529
▁سایپا	-8.25359
▁تاتنهام	-8.25388
با	-8.25663
▁آمریکایی	-8.25681
▁عضو	-8.25731
▁عجیب	-8.26111
▁مسابقه	-8.26488
▁روند	-8.26559
▁مدافع	-8.26868
▁اسرائیل	-8.27249
▁امید	-8.27282
▁مربی	-8.27544
▁پور	-8.27611
▁آهن	-8.27913
اش	-8.28205
▁مشکل	-8.28226
یه	-8.28358
▁روحانی	-8.28415
نده	-8.28558
▁پرونده	-8.29181
▁نساجی	-8.29571
▁آل	-8.29636
اف	-8.29737
▁دل	-8.29744
به	-8.29987
l	-8.30007
▁امیر	-8.30018
▁100	-8.3015
▁همچن	-8.30167
کننده	-8.30284
اند	-8.3032
▁چین	-8.30406
▁ترین	-8.30705
▁ج	-8.30729
▁حمایت	-8.30752
▁واحد	-8.30757
▁سیتی	-8.30873
▁60	-8.30991
▁مدت	-8.3135
کل	-8.31423
▁میان	-8.31474
▁کم	-8.31483
▁لغو	-8.31547
▁پلیس	-8.31662
شت	-8.31742
▁خارجی	-8.31831
▁کو	-8.31865
▁حتی	-8.32019
▁سید	-8.32441
▁خودرو	-8.32727
▁خواهند	-8.32753
▁مرکز	-8.32823
وف	-8.33063
▁کمتر	-8.33098
▁طلا	-8.33162
ث	-8.33293
▁هشتم	-8.33359
▁اعضای	-8.33359
▁نقل	-8.33564
▁کنه	-8.3366
▁مرگ	-8.33693
▁ر	-8.33727
▁اقتصادی	-8.33811
▁مع	-8.33913
شون	-8.34269
▁امور	-8.34418
▁پنجم	-8.34453
▁شمال	-8.34517
کس	-8.34532
▁دنیا	-8.34607
h	-8.34851
▁پارسینه	-8.35207
ود	-8.35348
▁مثل	-8.35598
▁اعتراض	-8.35621
▁مجیدی	-8.3567
▁رد	-8.35685
▁پاسخ	-8.35688
▁رهبر	-8.35795
▁H	-8.35815
▁مثبت	-8.36037
▁صنعت	-8.36038
▁النصر	-8.36044
▁منفی	-8.3605
▁گوا	-8.36054
وری	-8.36068
لو	-8.3629
وس	-8.36378
▁حساب	-8.36479
▁هیات	-8.36528
▁باد	-8.36817
▁آموزش	-8.36876
▁تک	-8.36971
▁زن	-8.37
▁انتقال	-8.37105
دی	-8.37117
وی	-8.37211
▁یوفا	-8.37299
هایی	-8.37419
▁خواهدبود	-8.37449
▁تن	-8.37578
▁میکنم	-8.37722
▁آماده	-8.37945
▁احمد	-8.37962
▁فرد	-8.37976
کو	-8.38053
▁راهی	-8.38185
▁پا	-8.38202
▁سیاست	-8.38213
▁پیشبینی	-8.38576
▁50	-8.3863
▁دیدارهای	-8.3869
▁بیماری	-8.38937
▁نگاه	-8.39152
چه	-8.39366
▁عمومی	-8.39435
▁پرتغال	-8.39435
یس	-8.39606
▁الشرطه	-8.39868
▁عملکرد	-8.39868
▁هستهای	-8.39969
▁اجتماعی	-8.3997
▁بینالمللی	-8.40158
ذ	-8.40268
▁www	-8.40303
▁صحبتهای	-8.40307
▁45	-8.40441
▁باشگاههای	-8.40499
▁تمرین	-8.40548
▁هندی	-8.40805
▁گلزنی	-8.41044
▁لو	-8.41119
تون	-8.41198
▁حق	-8.4138
▁سخت	-8.41566
▁پیکان	-8.41806
رز	-8.41819
▁نیروهای	-8.41848
دن	-8.41991
▁بو	-8.4202
داد	-8.42172
▁میلاد	-8.42528
▁رضا	-8.42749
گو	-8.42849
▁کمیسیون	-8.42953
کی	-8.43111
▁حالا	-8.43112
انی	-8.4314
وش	-8.43232
خت	-8.43281
▁AFC	-8.434
▁جریمه	-8.43402
▁اتحادیه	-8.43409
▁میزان	-8.43633
▁خوزستان	-8.43851
▁باعث	-8.43852
زش	-8.44091
مون	-8.447
▁اخراج	-8.44758
▁تزریق	-8.44758
▁ذوب	-8.44758
▁سکه	-8.44787
▁موشک	-8.4479
▁نرخ	-8.44793
▁لیست	-8.44818
▁برتری	-8.45042
▁پنج	-8.45203
▁درخواست	-8.45214
▁سیاسی	-8.45266
▁ورزشی	-8.45415
▁اصفهان	-8.45673
▁فکر	-8.45707
▁عکس	-8.45736
▁روزنامه	-8.45895
▁پزشکی	-8.45934
▁200	-8.46002
▁نیاز	-8.46231
▁استانهای	-8.46385
▁آلمان	-8.46418
▁مصرف	-8.46618
▁دیگه	-8.4663
▁کسی	-8.4712
زن	-8.47147
▁صهیونیستی	-8.47289
▁قرنطینه	-8.47529
▁آتش	-8.47532
▁منچستر	-8.47624
▁شروع	-8.47633
▁مقام	-8.47836
▁سمت	-8.48066
▁خودش	-8.48253
▁فرهاد	-8.48472
▁ترکیه	-8.4853
▁کردهاند	-8.4878
▁دوره	-8.48789
▁ایتالیا	-8.48862
▁جریان	-8.48955
▁حسن	-8.49049
▁جای	-8.4907
پا	-8.49085
▁هست	-8.49272
▁انتظار	-8.4942
روز	-8.49842
▁بارش	-8.50068
▁منتشر	-8.5013
▁باخت	-8.50152
▁تعطیل	-8.50282
▁90	-8.50295
▁هدف	-8.5038
▁بورس	-8.50401
n	-8.5052
▁حریف	-8.50831
▁سقوط	-8.50863
▁فیلم	-8.50864
▁مختلف	-8.5087
▁گ	-8.51037
رس	-8.51063
c	-8.51322
▁مناطق	-8.51348
▁کنفدراسیون	-8.51348
▁میکنه	-8.51349
▁تعیین	-8.5135
نت	-8.51407
پور	-8.51485
▁پشت	-8.51876
▁باشند	-8.51913
▁میزبان	-8.51966
▁ترک	-8.52143
▁الوحده	-8.52326
▁ویدئو	-8.52326
▁البرز	-8.52327
▁لازم	-8.52327
▁محمدی	-8.52336
▁امسال	-8.52826
▁صد	-8.52861
▁اطلاعات	-8.5289
▁سو	-8.53027
▁لژیونرها	-8.53529
▁شدهبود	-8.53653
بار	-8.53768
t	-8.53776
▁کریمی	-8.54003
▁زیادی	-8.54009
▁منابع	-8.54312
▁ممکن	-8.54312
▁دادند	-8.5433
▁اخبار	-8.5457
▁نبود	-8.54812
▁اینستاگرام	-8.54814
▁اینجا	-8.54927
▁کرمان	-8.55341
▁آخر	-8.55687
▁خورد	-8.55769
▁ممنوع	-8.5577
▁معرفی	-8.55827
▁ماشینسازی	-8.55842
▁س	-8.55883
▁ص	-8.5591
▁کارت	-8.56178
▁تبدیل	-8.56337
یر	-8.56465
▁قصد	-8.56529
کر	-8.56645
▁مدعی	-8.56799
▁صبح	-8.5685
▁تاکنون	-8.5685
▁دوباره	-8.56854
▁مدیریت	-8.56955
▁زد	-8.56994
▁نیروی	-8.57063
▁ها	-8.5709
▁قطعی	-8.57214
▁مبتلا	-8.57389
▁شهرستان	-8.57395
▁رقابت	-8.57508
دو	-8.57528
وع	-8.57611
▁بالای	-8.57752
▁نوشت	-8.57812
▁انتشار	-8.57883
▁ایجاد	-8.57883
▁نخواهد	-8.57883
▁وقتی	-8.5805
▁40	-8.58103
▁سامانه	-8.58103
▁شدهاند	-8.58241
▁گفتگو	-8.583
▁بودن	-8.58627
▁ابراهیم	-8.58784
▁بسته	-8.58826
▁دومین	-8.58869
▁مبلغ	-8.58928
▁میرسد	-8.58928
▁محمدرضا	-8.59095
▁رقابتها	-8.59102
▁مورینیو	-8.59454
▁برخورد	-8.5947
وان	-8.59842
▁خراسان	-8.59983
ئ	-8.60063
▁وزن	-8.60475
▁حداقل	-8.60515
▁قرن	-8.60516
▁کرونایی	-8.60525
ms	-8.60529
▁عمل	-8.60533
▁روزهای	-8.60539
هزار	-8.60695
▁ملت	-8.60713
▁دفاع	-8.60842
▁مجازی	-8.60886
▁رعایت	-8.6105
▁مراسم	-8.6105
▁شاگردان	-8.61086
▁پاری	-8.61137
▁کردیم	-8.61152
▁الان	-8.61206
▁اتفاق	-8.61317
▁چون	-8.61367
▁غرب	-8.61396
▁میزبانی	-8.61452
▁فارس	-8.61521
▁شهید	-8.61626
▁مرد	-8.61707
وز	-8.61811
▁تامین	-8.62336
▁نخست	-8.6248
▁عید	-8.62483
▁35	-8.62659
▁ارسال	-8.62683
▁رسانهها	-8.62819
تو	-8.62973
▁سوپر	-8.63236
▁جلو	-8.63292
▁زده	-8.6338
وا	-8.63712
▁بوندسلیگا	-8.63767
▁علت	-8.63796
▁شوند	-8.63813
▁ارزش	-8.63836
m	-8.63867
▁رخ	-8.63985
بل	-8.64303
▁زیدان	-8.6432
u	-8.64783
▁فرصت	-8.64875
▁عباس	-8.64945
▁قدر	-8.65001
▁شهرداری	-8.65025
▁دستگاه	-8.65128
▁حرفهای	-8.65353
▁زندگی	-8.65434
▁سطح	-8.65434
▁اثر	-8.65434
▁رسیده	-8.65467
▁بارسا	-8.65469
▁فلسطین	-8.65469
▁امنیت	-8.65474
▁هوایی	-8.65609
شو	-8.65649
▁جا	-8.65887
▁اشتباه	-8.65996
▁والیبال	-8.65996
▁جنگ	-8.66058
▁مشکلات	-8.66276
▁تمامی	-8.6642
ژ	-8.66425
▁پیام	-8.66535
▁آلومینیوم	-8.66561
▁اجازه	-8.66561
▁دانشگاه	-8.66861
▁فطر	-8.67099
▁سود	-8.67158
▁ابتلا	-8.67215
▁خوبی	-8.67257
▁فنی	-8.67503
رد	-8.67544
▁شرق	-8.67628
▁ری	-8.67698
▁دوشنبه	-8.677
▁فرانسه	-8.677
▁خروج	-8.677
▁هزینه	-8.67701
▁TG	-8.67704
▁امکان	-8.67707
بودند	-8.67726
▁تحریمها	-8.68019
▁هافبک	-8.68275
▁تحت	-8.68276
▁فوق	-8.68309
▁ای	-8.68406
▁ده	-8.68422
▁اف	-8.68697
▁حل	-8.68712
▁حام	-8.68767
an	-8.6884
▁تصاویر	-8.68853
▁همیشه	-8.68854
▁یو	-8.68945
▁27	-8.69136
▁فر	-8.69399
▁نمیتوان	-8.69436
▁طریق	-8.6944
▁بیانیه	-8.69484
▁مصوبه	-8.69604
▁گو	-8.6974
ظ	-8.69754
▁میکرد	-8.69834
▁نکرد	-8.70008
▁یونایتد	-8.70019
▁جالب	-8.70021
▁رشد	-8.70021
▁سلیمانی	-8.70022
▁فضای	-8.70172
▁داخل	-8.70188
▁دبیر	-8.70583
▁رگبار	-8.70607
▁ارائه	-8.70608
▁شرقی	-8.70682
▁بن	-8.70733
▁درمان	-8.70746
▁ط	-8.70934
▁آبی	-8.70957
▁پایانی	-8.71074
▁گر	-8.71082
▁جمعه	-8.71122
▁99	-8.71146
▁آذربایجان	-8.71199
▁دچار	-8.71199
▁نقش	-8.71201
یچ	-8.71334
▁حالی	-8.71457
▁یکم	-8.7161
سون	-8.71621
▁Footfun	-8.71794
▁رتبه	-8.71795
▁دعا	-8.71804
▁انگلیسی	-8.71928
▁کشورمان	-8.72163
f	-8.72386
▁صحبت	-8.72387
▁یکشنبه	-8.72393
▁عملیات	-8.72399
▁کانال	-8.72425
▁تیمش	-8.72678
▁افغانستان	-8.72996
▁فرمانده	-8.73004
▁توخل	-8.73033
▁آبادان	-8.73235
▁میر	-8.73246
▁دربی	-8.73273
▁مذاکره	-8.73404
یز	-8.73455
▁الهلال	-8.73602
▁محمود	-8.73602
▁حرکت	-8.73605
▁سوریه	-8.73633
▁شماره	-8.74032
▁خبرفوری	-8.74212
▁جهت	-8.74216
ائ	-8.74382
▁دستور	-8.74402
▁خانواده	-8.74825
▁ردهبندی	-8.74838
▁صلاحیت	-8.74844
▁نظام	-8.75019
▁جدی	-8.7506
▁برترین	-8.75063
▁داخلی	-8.75268
داری	-8.75412
▁محسن	-8.75442
▁جمله	-8.75453
▁حکم	-8.75462
▁صدر	-8.75505
▁دادن	-8.757
▁تمرینات	-8.75714
▁خواست	-8.75785
▁پای	-8.75797
بندی	-8.75882
▁چیزی	-8.75982
▁انفجار	-8.76063
▁مربوط	-8.76063
▁خواهیم	-8.76068
▁خاطر	-8.76207
▁شهرهای	-8.76334
▁رسانه	-8.76339
▁شیو	-8.76468
▁رسیدن	-8.76496
▁26	-8.76535
ته	-8.76594
▁مصاحبه	-8.76688
▁کووید	-8.76689
▁پل	-8.77102
ما	-8.7717
▁حادثه	-8.77317
▁هیئت	-8.77317
▁تردد	-8.77321
▁پست	-8.77453
▁مد	-8.77521
▁مازندران	-8.7795
▁پنجشنبه	-8.7795
▁ژاپن	-8.7795
▁مورت	-8.7799
▁نهم	-8.78032
▁طرف	-8.78085
▁کن	-8.78099
▁جی	-8.78115
▁کشورهای	-8.7816
▁رئیسی	-8.78451
▁هشدار	-8.78587
▁ir	-8.78593
▁فعالیت	-8.78654
نامه	-8.78734
▁جدا	-8.78975
▁بهطور	-8.79151
▁پدیده	-8.79231
▁WV	-8.79235
▁باشیم	-8.79261
▁معدن	-8.79265
گیر	-8.79301
▁همکاری	-8.79368
من	-8.79583
▁صادر	-8.79681
دان	-8.79733
▁تاثیر	-8.79781
▁البته	-8.79873
▁مشترک	-8.79873
▁شکایت	-8.79874
▁کادر	-8.79893
▁سنگین	-8.79976
▁آزادی	-8.80042
▁یاد	-8.8019
▁متر	-8.80219
▁حقوق	-8.80365
▁ضربه	-8.80411
▁دارو	-8.80563
▁هالند	-8.80574
▁زا	-8.80889
▁ادعای	-8.80947
ره	-8.80964
▁همان	-8.81039
▁اسپانیا	-8.81099
اگه	-8.81133
▁مجموع	-8.81151
▁خوش	-8.8117
▁چنین	-8.81178
▁ببینید	-8.81198
▁ساخت	-8.81267
▁مغ	-8.81313
▁کریم	-8.81368
▁قابل	-8.81447
▁اردوی	-8.81576
کن	-8.81619
k	-8.81814
▁مدیرعامل	-8.81834
▁گواردیولا	-8.81834
▁رعد	-8.81835
▁کسانی	-8.81835
▁نمایندگان	-8.8184
▁80	-8.81967
▁نژاد	-8.81993
▁جز	-8.82248
▁دسته	-8.82384
g	-8.82465
▁تشکیل	-8.82496
▁جذب	-8.82497
▁زنیت	-8.82591
▁ک	-8.82595
▁بعدی	-8.82873
▁مدیران	-8.82908
▁خدا	-8.83097
▁مصدوم	-8.83105
▁فلیک	-8.83223
▁پپ	-8.83267
▁خبرنگار	-8.83372
▁نداشت	-8.8348
▁توپ	-8.83525
▁محروم	-8.83777
▁مالی	-8.83792
نشدهاست	-8.83832
y	-8.83833
▁هدایت	-8.83834
▁سعودی	-8.83857
▁خانگی	-8.83869
▁یافته	-8.83919
▁قم	-8.83929
جه	-8.84004
p	-8.84281
▁فوری	-8.84317
عدم	-8.84336
▁تبریز	-8.84511
▁راموس	-8.84517
▁ترابی	-8.84535
گز	-8.84595
▁باران	-8.84735
▁شکل	-8.84879
له	-8.85033
▁مسیر	-8.85088
ران	-8.85094
▁ثانیه	-8.8519
▁مغانلو	-8.8519
▁شیخ	-8.85196
▁بهتر	-8.85645
▁اش	-8.85648
v	-8.8566
▁نشد	-8.85792
نو	-8.85874
▁چمپیونزلیگ	-8.85875
جر	-8.85883
▁زرد	-8.85967
▁جوانان	-8.86057
▁W	-8.86141
▁چهارشنبه	-8.86565
▁کاپیتان	-8.86565
▁شناسایی	-8.86565
نز	-8.86685
▁حد	-8.86685
▁سا	-8.86782
▁زمانی	-8.87097
▁آزمایش	-8.87259
▁لحظه	-8.87259
▁پرواز	-8.8726
▁احس	-8.87337
▁سپاه	-8.8748
سال	-8.87594
ههای	-8.87703
▁ار	-8.87871
▁آتالانتا	-8.87959
▁درآمد	-8.87959
▁جزیره	-8.87959
▁مبارک	-8.87961
اع	-8.88245
▁اقدامات	-8.88368
▁نمیشود	-8.88663
▁حوزه	-8.88663
▁گهر	-8.88665
▁جدایی	-8.88754
رف	-8.88947
خور	-8.88972
▁ابر	-8.89077
مه	-8.89196
ورد	-8.89241
▁مقاومت	-8.89372
باید	-8.89428
سر	-8.89456
▁اتلتیکو	-8.89503
جا	-8.89983
▁اختیار	-8.90086
▁ساختمان	-8.90125
▁پدر	-8.90183
▁میتون	-8.90246
▁بایدن	-8.90486
▁t	-8.90501
▁کشته	-8.90806
▁قربانی	-8.90819
▁ماسک	-8.90839
▁مبارزه	-8.90878
▁بهداشتی	-8.9101
علی	-8.91041
▁آمده	-8.91106
شک	-8.91137
▁مقایسه	-8.9153
▁رقم	-8.91531
▁WW	-8.91535
▁دهد	-8.91547
▁پایگاه	-8.91571
خواهی	-8.91672
▁نیمار	-8.91699
▁دوست	-8.91707
▁یع	-8.91709
▁طرفداری	-8.91768
▁کر	-8.91791
▁هفت	-8.91928
▁چک	-8.91941
▁مش	-8.91963
▁پرز	-8.92097
▁تیر	-8.92104
▁فعال	-8.92204
▁ترتیب	-8.9226
شدهدر	-8.92262
▁فیفا	-8.92263
▁عمر	-8.92277
▁چی	-8.92291
▁محرومیت	-8.92322
▁گرم	-8.9235
▁غ	-8.92521
ریا	-8.92677
▁گران	-8.92801
▁28	-8.92846
▁اضافه	-8.92996
▁ثمر	-8.92996
▁مقدمات	-8.92996
▁شهریار	-8.93023
▁حمید	-8.9303
▁جاری	-8.93133
▁قدرت	-8.93287
شاید	-8.93395
▁B	-8.93454
▁ارتباط	-8.93542
▁اتلتیکومادرید	-8.93736
▁جایگاه	-8.9379
▁شمالی	-8.93996
▁نداشته	-8.94004
▁نر	-8.94055
▁برنده	-8.94204
▁صوتی	-8.94278
▁الله	-8.94486
▁جمهور	-8.94666
▁کره	-8.94724
▁ژ	-8.9476
▁وق	-8.94828
▁بیمار	-8.9485
پی	-8.94918
صاف	-8.9507
سو	-8.95223
▁ناپولی	-8.95234
▁تماس	-8.95235
▁موقت	-8.95237
گذاری	-8.95304
▁آستان	-8.95362
▁بیا	-8.95369
▁اسپورت	-8.95498
▁میده	-8.95658
▁اجرای	-8.95781
▁گلزن	-8.95915
▁مجدد	-8.95992
▁رفع	-8.95993
▁عبدالله	-8.96002
ماه	-8.961
▁زنان	-8.96111
▁زدن	-8.9612
▁حرف	-8.96197
یف	-8.96204
▁چیز	-8.96325
▁ابلاغ	-8.96755
▁پرمیرلیگ	-8.96755
▁مجوز	-8.96756
▁مسکن	-8.96797
▁رسم	-8.97038
▁سویا	-8.97084
▁رده	-8.97102
وند	-8.9713
▁نامزدهای	-8.97158
هاند	-8.97202
▁بیماران	-8.97261
اساس	-8.97475
▁امباپه	-8.97525
▁اکنون	-8.97525
▁ثبتنام	-8.97564
▁فوت	-8.97876
▁دید	-8.98057
▁بدن	-8.98147
▁محکوم	-8.98248
▁نیم	-8.98273
▁FootFunVideo	-8.983
▁آسیب	-8.983
▁بشه	-8.98325
▁دولتی	-8.98342
▁بودجه	-8.98356
▁مواد	-8.98362
▁دقیق	-8.98528
▁حاج	-8.98644
▁70	-8.98697
▁سهام	-8.98784
کش	-8.98981
▁معتبر	-8.99081
▁نارنجی	-8.99081
▁فایل	-8.99123
رت	-8.99344
وار	-8.99412
یو	-8.99725
▁افتاد	-8.99782
▁اعمال	-8.99868
▁مواجه	-8.99868
▁توکیو	-8.99869
▁فوتفان	-8.99874
▁وحید	-8.99885
▁مالیات	-9.00101
▁نوع	-9.00243
▁فاصله	-9.00252
▁مسئولان	-9.00307
بین	-9.00328
لوب	-9.0038
▁درصدی	-9.00649
▁واردات	-9.00656
▁خلاصه	-9.00662
▁مطرح	-9.00662
▁روابط	-9.00662
▁بیرون	-9.00663
▁عالی	-9.00677
▁میرود	-9.00697
▁داوطلبان	-9.00768
▁500	-9.00961
▁غربی	-9.01083
▁فرا	-9.01117
▁قانونی	-9.012
▁نیا	-9.01375
▁سرپرست	-9.01463
▁مسجد	-9.01463
حفظ	-9.0147
▁بده	-9.01595
▁دارای	-9.01695
مند	-9.01706
▁تحریمهای	-9.01902
▁سان	-9.01933
▁نادر	-9.02034
وین	-9.02082
گرد	-9.02221
خو	-9.02239
▁ظهر	-9.02269
▁نداریم	-9.0227
▁السد	-9.02273
▁نمایش	-9.02274
▁بازداشت	-9.02285
شم	-9.02303
▁امتحانات	-9.02336
▁رفسنجان	-9.0236
▁فلسطینی	-9.02498
▁سپ	-9.02506
▁C	-9.02578
▁زیاد	-9.02759
ar	-9.02833
▁گلهای	-9.031
▁چشم	-9.03117
▁بستری	-9.0315
▁آیا	-9.03277
▁31	-9.03309
▁بل	-9.03358
▁آمد	-9.03529
▁مرز	-9.03597
▁شجاع	-9.03803
▁خطر	-9.03897
gram	-9.03901
نه	-9.03962
▁شانس	-9.04078
▁نخستین	-9.04192
کت	-9.04294
گل	-9.04322
▁رساند	-9.0439
▁واقع	-9.04585
▁امنیتی	-9.04669
▁بحرین	-9.04728
▁تجربه	-9.04728
▁کنترل	-9.04728
▁موجود	-9.04747
▁احیا	-9.04962
▁پایین	-9.04998
▁گرفتن	-9.05008
جو	-9.05246
▁جمعیت	-9.05268
▁تحریم	-9.05479
▁دعوت	-9.05561
w	-9.05561
▁بحران	-9.05561
▁نقطه	-9.05561
▁عامل	-9.05562
▁کوتاه	-9.05562
▁تاکید	-9.05566
▁کلی	-9.05568
▁اد	-9.0563
▁مردان	-9.0565
▁کدام	-9.0565
▁گذشت	-9.05662
▁انتقالات	-9.05943
▁جواد	-9.05962
▁اختصاصی	-9.06072
▁سامان	-9.06096
▁جنوب	-9.06165
▁غذا	-9.06324
▁تماشا	-9.06359
▁دروازه	-9.0639
▁قسمت	-9.06401
▁پایتخت	-9.06401
▁میگیرد	-9.06402
▁نجات	-9.06403
▁پیشرفت	-9.06403
▁امضا	-9.06403
▁موارد	-9.06403
▁2020	-9.06466
▁کیلو	-9.06479
▁مانده	-9.07077
▁آقا	-9.07203
▁بلا	-9.07239
▁دیاباته	-9.07249
▁دشمن	-9.07249
▁دفتر	-9.07249
▁مشاور	-9.07249
▁جهش	-9.07257
▁قبول	-9.07263
▁فکری	-9.0727
▁تابستان	-9.07417
▁اداره	-9.07441
کنندگان	-9.07717
بند	-9.07735
▁me	-9.07768
▁رهبری	-9.07788
▁روزنامهها	-9.07912
r	-9.08028
▁نامزد	-9.08066
▁درگذشت	-9.08103
▁ایسنا	-9.08104
▁بحث	-9.08104
▁دکتر	-9.08104
▁قایدی	-9.08106
▁مهار	-9.0822
▁سوال	-9.08268
30	-9.08309
▁آاس	-9.08355
رب	-9.0865
▁پیوست	-9.08738
سل	-9.08759
طور	-9.0888
NBA	-9.08933
▁قاسم	-9.0895
▁بلژیک	-9.08966
▁تشخیص	-9.08966
▁هازارد	-9.08966
▁کلوپ	-9.08966
▁دارم	-9.08981
▁ساز	-9.08998
ینگ	-9.08998
▁مستقیم	-9.09111
▁سرخ	-9.09197
▁اونا	-9.09201
▁هو	-9.09206
▁دوران	-9.09239
پر	-9.09343
بان	-9.09409
اوی	-9.09517
▁یزد	-9.09538
▁بیان	-9.0957
▁کنعانی	-9.09835
N	-9.09835
▁insta	-9.09836
▁کارخانه	-9.09866
▁رنگ	-9.09953
▁افرادی	-9.09999
▁صادقی	-9.10028
▁فرش	-9.10141
▁رفته	-9.103
وط	-9.10366
▁پیروز	-9.10577
▁تجمع	-9.10712
▁متوالی	-9.10712
▁فشار	-9.10715
▁دروازهبان	-9.10725
▁نیمکت	-9.10726
▁پاریس	-9.1077
▁قوه	-9.10784
▁کردهبود	-9.10785
▁بزرگترین	-9.10982
▁داشتند	-9.11035
ri	-9.11062
▁دا	-9.11272
▁رضایی	-9.11286
▁کاری	-9.11316
▁زمینه	-9.11408
▁کارگر	-9.11428
قی	-9.11487
▁ششم	-9.11596
▁درخشش	-9.11597
▁ریال	-9.11764
▁آر	-9.11818
▁باقی	-9.12117
اح	-9.12272
▁نقره	-9.12491
▁گمرک	-9.12494
▁طول	-9.12512
▁مرغ	-9.12521
▁چگون	-9.126
▁منتظر	-9.126
▁مادر	-9.12629
▁باشه	-9.12725
▁شاهد	-9.12787
▁تصویر	-9.13163
آور	-9.13265
است	-9.13346
▁الکلاسیکو	-9.13391
▁انضباطی	-9.13391
▁مسجدسلیمان	-9.13391
▁دما	-9.13482
▁جواب	-9.1354
▁بالاتر	-9.13541
▁خاک	-9.1364
▁نگران	-9.13714
▁دادگاه	-9.13803
▁وزنه	-9.13888
▁اجرایی	-9.14041
ساز	-9.14069
▁اورتون	-9.14301
R	-9.14722
▁بخشی	-9.14823
▁نامه	-9.1494
اپ	-9.14952
▁میشد	-9.15032
▁اسماعیلی	-9.15034
▁دانش	-9.15133
▁تصویب	-9.15218
▁خبرگزاری	-9.15218
▁بخوانید	-9.15218
▁پلی	-9.15793
▁عبور	-9.16144
T	-9.16164
▁دیگری	-9.16183
▁متهم	-9.16192
▁کومان	-9.16225
اران	-9.16483
▁شخصی	-9.1661
▁کارگران	-9.16723
▁دریای	-9.16896
▁ویارئال	-9.17078
▁پایه	-9.1716
▁نهایت	-9.17201
شناس	-9.17287
▁هوادار	-9.17604
▁کنم	-9.17774
▁گذاشته	-9.17871
▁سفارت	-9.18021
▁مبنی	-9.18024
▁ملک	-9.18032
▁موقعیت	-9.18053
▁سایر	-9.18069
▁جنجالی	-9.18089
▁نظامی	-9.18132
▁پیگیری	-9.18172
▁مقامات	-9.1841
▁مناسبت	-9.18594
ویه	-9.18598
▁میز	-9.1864
▁آسیایی	-9.18686
▁سرمایه	-9.18963
z	-9.18974
▁تکذیب	-9.18974
▁لواندوفسکی	-9.18974
▁مجتبی	-9.18974
▁مسائل	-9.18974
▁محور	-9.18975
▁شاخص	-9.18984
▁پروژه	-9.18985
▁لی	-9.19011
▁ندارند	-9.19038
▁سیستان	-9.19051
ha	-9.19082
مانند	-9.19118
▁برنز	-9.19384
▁مر	-9.19683
▁خاص	-9.19776
▁آژانس	-9.19935
▁پاداش	-9.19936
▁رابطه	-9.19936
▁عصر	-9.19937
▁زبان	-9.19937
▁کاراته	-9.19953
A	-9.19989
▁کارشناسی	-9.20124
کام	-9.20635
▁ه	-9.20701
▁خون	-9.20876
▁اکبر	-9.20888
▁برداشت	-9.20896
▁دقایق	-9.20906
▁ساعات	-9.20907
▁ضمن	-9.20907
سعود	-9.20918
▁مانع	-9.20994
▁فراز	-9.2101
▁شک	-9.21066
▁کاندیدا	-9.21156
▁مراجعه	-9.21208
▁کودک	-9.21369
▁گرد	-9.21502
▁کالا	-9.21791
روس	-9.21796
▁نکرده	-9.21858
▁ازدواج	-9.21887
▁متاسفانه	-9.21887
▁کاریکاتور	-9.21887
▁استادیوم	-9.21888
▁سیام	-9.21902
▁بوشهر	-9.21903
▁اند	-9.21982
▁بندر	-9.22016
▁دارن	-9.22021
▁تومانی	-9.22111
▁ویلا	-9.22269
▁اساسی	-9.22303
▁مق	-9.22683
سن	-9.22781
کان	-9.22798
پذیر	-9.22836
▁بلوچستان	-9.22877
▁ترامپ	-9.22877
▁ارتش	-9.22878
▁نشری	-9.22878
▁بتوان	-9.22884
▁هنگام	-9.22909
b	-9.22935
▁برایتون	-9.23032
▁درگیری	-9.2343
میر	-9.23492
▁دیده	-9.23562
کور	-9.23656
▁دوز	-9.23741
مین	-9.23793
▁متوقف	-9.23877
▁پاختاکور	-9.23877
▁آفریقایی	-9.23915
▁بابت	-9.23919
▁بیل	-9.23926
علق	-9.23933
▁دام	-9.23974
▁زودی	-9.24038
▁مسئول	-9.2409
▁احتمالا	-9.24131
▁عدد	-9.24143
▁29	-9.2435
زاد	-9.2444
ذر	-9.24484
▁بانکها	-9.2468
وت	-9.24846
نام	-9.24872
▁قزوین	-9.24887
▁مقرر	-9.24887
▁کشف	-9.24889
▁صدای	-9.24908
▁رکورددار	-9.24969
▁ابتدای	-9.25061
▁حقوقی	-9.25145
▁قضایی	-9.25177
الله	-9.25185
▁خان	-9.25244
▁لیل	-9.2552
ستان	-9.25586
▁تازه	-9.25845
▁گورخر	-9.25908
▁جانشین	-9.25919
▁فوتسال	-9.25926
▁مسئولیت	-9.25967
▁صحنه	-9.25967
▁فی	-9.25975
▁ممنوعیت	-9.26021
▁العین	-9.26035
▁لک	-9.26081
▁چینی	-9.26132
▁شهروندان	-9.26141
▁فاز	-9.2616
▁کین	-9.26171
▁اسماعیل	-9.26173
▁شیر	-9.26239
ایل	-9.2627
▁کد	-9.26377
▁پرس	-9.26537
▁75	-9.26862
▁اردبیل	-9.26938
▁انتقاد	-9.26938
▁جذاب	-9.26938
▁علاوه	-9.26939
▁پیاپی	-9.26939
▁هتل	-9.26955
▁دبل	-9.27001
▁جامعه	-9.27007
▁گوش	-9.27498
▁مصوب	-9.27676
▁اختلاف	-9.27785
صد	-9.27919
▁خلیل	-9.27952
▁تعویق	-9.2798
▁نقاط	-9.2798
▁پاریسنژرمن	-9.2798
▁میگوید	-9.2798
▁ایرنا	-9.2798
▁لبنان	-9.27981
▁توقف	-9.27981
▁خالی	-9.27996
▁فرشاد	-9.28015
گونه	-9.2803
▁هلند	-9.28095
▁موفقیت	-9.28187
▁بیشتری	-9.28233
▁واس	-9.28302
هام	-9.28409
خواه	-9.28987
▁ترافیک	-9.29032
▁منتقل	-9.29032
▁میگویند	-9.29032
▁تهدید	-9.29033
▁رشید	-9.29033
▁نداره	-9.29037
▁دهند	-9.29051
▁NBA	-9.29073
▁طلایی	-9.29079
▁قطعا	-9.2911
▁آسمان	-9.29173
دید	-9.292
▁فرج	-9.29264
▁میدهند	-9.29293
▁مستر	-9.29374
▁ام	-9.29378
▁سریع	-9.29555
▁اقتصاد	-9.2956
وویچ	-9.29588
▁شاه	-9.29815
▁بلک	-9.29833
G	-9.3009
▁تعویض	-9.30096
▁شهادت	-9.30096
▁تکرار	-9.30099
▁کمالوند	-9.30104
▁جلال	-9.30131
▁ماجرای	-9.30172
▁تف	-9.30281
تل	-9.30513
11	-9.30745
▁فرار	-9.30781
▁ره	-9.30795
▁300	-9.30827
▁نظارت	-9.31172
▁استعفا	-9.31172
▁یحیی	-9.31172
▁سفید	-9.31173
▁مسافر	-9.31174
▁ماشین	-9.31182
▁کا	-9.31328
تینو	-9.31438
▁مدیره	-9.31855
لت	-9.32049
▁حضوری	-9.32211
j	-9.32238
▁هستم	-9.3224
O	-9.32259
▁همزمان	-9.3226
▁ارشد	-9.3226
▁کامبک	-9.32265
▁حساس	-9.32279
▁برنج	-9.32325
▁توانست	-9.32327
ادی	-9.32402
▁موج	-9.32416
▁خطا	-9.32581
دل	-9.32639
▁دقیقهای	-9.32686
▁مناسب	-9.32696
▁مطهری	-9.32712
یابی	-9.32744
کشی	-9.32756
▁دز	-9.32876
▁روستا	-9.32877
▁دختر	-9.33152
▁بیمه	-9.3329
▁آتشسوزی	-9.33357
▁آژاکس	-9.33357
▁حداکثر	-9.33357
▁معاملات	-9.33357
▁شامل	-9.33358
▁مشهد	-9.33362
▁تقابل	-9.33393
▁سوخت	-9.33407
▁باغ	-9.3343
▁تنیس	-9.33432
▁ریزش	-9.33522
▁محدودیت	-9.33883
▁خودروهای	-9.33988
جی	-9.34128
سه	-9.34349
▁استون	-9.34441
▁مراکز	-9.34469
▁جزئیات	-9.3447
▁هاشمی	-9.3447
▁جهانبخش	-9.34517
50	-9.34738
▁درست	-9.34829
▁یزدان	-9.34858
▁آورد	-9.34871
▁تورم	-9.34911
▁شبانه	-9.34922
▁گرفتند	-9.34976
بودیم	-9.35045
▁عبدال	-9.3521
▁داوری	-9.35299
▁روزه	-9.35376
نشده	-9.35494
▁تلگرام	-9.35592
▁رضوی	-9.35592
▁میثم	-9.35593
▁پرورش	-9.35604
▁شمار	-9.35607
▁فرودگاه	-9.3561
▁پیرلو	-9.35612
▁گسترده	-9.35659
▁نیرو	-9.35686
▁اتفاقات	-9.35997
▁120	-9.36034
▁امیری	-9.36036
▁ناش	-9.36064
▁توییت	-9.36148
راحت	-9.3621
▁صدا	-9.36239
▁اجرا	-9.36245
▁رفتن	-9.3639
▁داشتن	-9.36648
▁بعضی	-9.36728
▁قرعه	-9.36728
▁ازبکستان	-9.36729
▁پرتاب	-9.36729
▁دیشب	-9.36732
▁متحد	-9.3674
▁گری	-9.36748
حتما	-9.36753
▁نیازمند	-9.3676
▁اومد	-9.369
▁عزیز	-9.36998
بو	-9.37214
▁نادری	-9.37223
▁فرو	-9.37483
▁مصطف	-9.37849
▁تسهیل	-9.37878
▁متفاوت	-9.37878
▁علوم	-9.37879
▁دیوار	-9.37937
▁یمن	-9.38022
▁کلیه	-9.38153
▁الم	-9.38176
▁امیدوارم	-9.38237
▁سریال	-9.38267
▁بیستم	-9.38288
▁واقعا	-9.3833
▁گزینه	-9.38371
▁فردی	-9.38504
▁پار	-9.38528
▁هفتم	-9.38578
▁داشتیم	-9.3885
▁سیدجلال	-9.39041
▁تعلیق	-9.39041
▁تیراندازی	-9.39041
▁عراقچی	-9.39046
▁نعمتی	-9.39052
▁مدرسه	-9.39055
▁ات	-9.39097
عظم	-9.39167
▁موسوی	-9.39218
▁راحت	-9.39307
▁شکر	-9.39386
▁ساحلی	-9.39426
▁اشک	-9.39488
▁کلین	-9.3957
▁آماد	-9.39622
▁تلفن	-9.39921
▁مظاهری	-9.40217
▁منظور	-9.40217
▁واشنگتن	-9.40217
▁بانوان	-9.40234
▁تلخ	-9.40245
▁حزب	-9.40246
▁اراک	-9.40276
▁تحقیقات	-9.40314
▁نان	-9.40453
صورت	-9.40499
▁پوش	-9.40525
▁صف	-9.40569
▁عارف	-9.40598
رک	-9.40666
▁هی	-9.40746
گانه	-9.40805
▁آف	-9.40839
▁پیک	-9.41131
▁صادق	-9.41144
▁بدهی	-9.41155
▁اوکراین	-9.41408
▁شایعات	-9.41408
▁عدالت	-9.41408
▁کیفیت	-9.41408
▁میخواهد	-9.41408
▁قوانین	-9.41408
▁سبز	-9.41408
▁لاتزیو	-9.41416
▁روایت	-9.41429
▁دبیرکل	-9.41459
وک	-9.41574
کاری	-9.41575
▁منجر	-9.41578
▁42	-9.41598
▁34	-9.4192
▁2022	-9.41925
▁سلامت	-9.42378
▁وام	-9.4252
▁امتیازی	-9.42594
▁انرژی	-9.42612
▁مسلح	-9.42613
▁پیراهن	-9.42614
▁العاده	-9.42623
طلب	-9.42776
▁مسکو	-9.42822
▁عنا	-9.42832
▁سیاه	-9.43153
▁اسم	-9.43211
▁راستا	-9.43236
▁نیستند	-9.43324
▁حالت	-9.43354
ad	-9.43372
19	-9.43395
▁گروههای	-9.43504
▁بهانه	-9.43519
▁بگ	-9.43672
▁نرسید	-9.43831
▁تحویل	-9.43832
▁معوقه	-9.43832
▁صفحه	-9.43833
▁استاد	-9.43833
▁پسر	-9.43892
▁نایب	-9.43914
▁رایگان	-9.43928
▁بهره	-9.43929
▁کشی	-9.43943
▁98	-9.4408
L	-9.44166
درصد	-9.44206
شهر	-9.44261
▁نشین	-9.44429
مت	-9.44543
امین	-9.44554
▁صهیونیستها	-9.44788
▁هوا	-9.4495
▁امین	-9.45064
▁خدمات	-9.45067
▁قالیباف	-9.45067
▁ایستگاه	-9.45067
▁توزیع	-9.45067
▁نیمهنهایی	-9.45067
▁توماس	-9.45069
▁عمد	-9.4512
▁اشاره	-9.45127
▁تیمها	-9.45129
▁400	-9.45192
▁هشت	-9.45312
▁قا	-9.45393
▁آگاه	-9.4547
خره	-9.45642
▁پوشان	-9.45683
▁هماهنگی	-9.4573
▁33	-9.45733
▁آباد	-9.4584
▁32	-9.45994
▁میکنن	-9.45994
گران	-9.46021
▁جم	-9.46049
▁برنامههای	-9.4614
▁روح	-9.46225
▁اولیه	-9.463
▁رئالمادرید	-9.46317
▁سهشنبه	-9.46317
▁خدمت	-9.46317
▁میخواد	-9.46317
▁فلورن	-9.46317
▁انسان	-9.46317
▁تور	-9.46331
▁لباس	-9.46335
▁کجا	-9.46353
▁شلیک	-9.46362
▁کوچک	-9.4638
▁گاه	-9.4642
▁ستار	-9.46624
فروش	-9.46638
▁آرش	-9.46744
بک	-9.46802
▁کارشناس	-9.46991
▁سیل	-9.47131
▁سنگ	-9.47283
▁قطع	-9.47313
▁پرسپولیسیها	-9.47381
▁انصاری	-9.47464
▁نامهای	-9.47539
▁چارچوب	-9.47582
▁وستهم	-9.47584
▁خزر	-9.47584
▁عالیشاه	-9.47587
▁دروغ	-9.47602
▁علاقه	-9.47603
▁لیونل	-9.47645
اره	-9.47662
▁جودو	-9.47663
▁رونمایی	-9.47672
▁نور	-9.47745
▁گا	-9.4779
▁خیر	-9.47854
▁زخمی	-9.48048
▁ضرب	-9.481
▁گذاشت	-9.48153
▁مک	-9.48242
▁ایل	-9.48449
▁شش	-9.48523
▁عزیزی	-9.48562
▁مخالف	-9.48581
صل	-9.48645
▁برترینها	-9.48718
▁وحش	-9.48727
▁مبتلای	-9.48811
foo	-9.48864
▁الشارجه	-9.48864
▁تحلیل	-9.48864
▁مشارکت	-9.48864
▁سخنرانی	-9.48865
▁قلب	-9.4887
▁شهرک	-9.48891
▁زود	-9.48932
▁کوپا	-9.48933
▁اندازه	-9.48934
▁عادی	-9.48939
▁فرنگ	-9.48974
▁پارس	-9.48982
▁قاره	-9.49077
زه	-9.49109
F	-9.49252
میلیون	-9.49265
▁آنلاین	-9.49303
▁محدودیتهای	-9.49591
▁بازه	-9.49606
▁بزرگی	-9.49718
▁ماده	-9.49738
▁نهاد	-9.49784
▁ابتدا	-9.49939
▁مجید	-9.50012
al	-9.50016
▁انتظامی	-9.50163
▁تاجیکستان	-9.50163
▁لحاظ	-9.50163
▁مشاهده	-9.50163
▁معامله	-9.50163
▁واکسینه	-9.50163
▁رقیب	-9.50163
▁فعلا	-9.50163
▁عهده	-9.50169
▁وعده	-9.50193
▁همسر	-9.50334
▁دانشجویان	-9.50361
▁150	-9.50424
بازی	-9.50445
▁دایی	-9.50451
▁نشون	-9.50557
زبی	-9.50607
▁اشغالی	-9.50635
▁دفاعی	-9.50671
▁نما	-9.50686
▁پو	-9.51136
▁گام	-9.51304
▁نفره	-9.51378
▁قبلی	-9.51404
▁عد	-9.5147
▁اعتبار	-9.51479
▁تقریبا	-9.51479
▁محیط	-9.51479
▁نیویورک	-9.51479
▁تعطیلی	-9.51747
▁اسک	-9.52039
▁روش	-9.52424
▁صدرنشین	-9.52435
راه	-9.52473
▁کشید	-9.52537
▁سار	-9.52685
▁اطلاع	-9.5269
▁منع	-9.52763
▁آیتالله	-9.52812
▁سجاد	-9.52812
▁خادم	-9.52813
▁رافائ	-9.52814
▁موتور	-9.52815
▁نحو	-9.52816
▁غزه	-9.52828
▁آدم	-9.52841
▁روزانه	-9.5287
▁کرج	-9.52937
▁پروتکلهای	-9.53016
ائو	-9.53206
بخش	-9.53218
▁کردم	-9.53344
▁درجه	-9.53482
▁96	-9.53516
▁سیستم	-9.53531
▁شهردار	-9.53688
▁افت	-9.53707
er	-9.53752
▁سیما	-9.53766
گذار	-9.53806
in	-9.53807
▁زندان	-9.5382
▁میخ	-9.54064
▁سراسر	-9.54107
▁اکثر	-9.54164
▁بیلبائو	-9.54164
▁دیجیتال	-9.54164
▁تاخیر	-9.54164
▁نفع	-9.54165
▁برسد	-9.54189
▁راکت	-9.54199
▁باشید	-9.54219
▁احساس	-9.54225
▁ایشان	-9.54247
برد	-9.54266
برداری	-9.54336
▁تخت	-9.54355
▁موجب	-9.54383
▁نوشته	-9.54449
▁بلند	-9.54456
▁صدرنشینی	-9.54559
کنان	-9.54618
▁نداد	-9.54676
▁آفریقای	-9.54875
▁سلیمان	-9.55528
▁انجمن	-9.55534
▁خیابان	-9.55534
▁زلاتان	-9.55534
▁میخواهند	-9.55534
▁ندارم	-9.55536
▁کاربران	-9.55538
▁حاشیه	-9.55539
▁آنتونیو	-9.55592
▁فعلی	-9.55633
▁اسپانیایی	-9.55696
▁فارسی	-9.55715
▁پیمان	-9.55723
▁سد	-9.55725
▁اخ	-9.55798
▁قاسمی	-9.55814
ابی	-9.56016
▁قیمتها	-9.56504
خواهان	-9.56529
▁دستیار	-9.56577
احیه	-9.56581
▁رفتار	-9.56601
▁اح	-9.56727
▁فضا	-9.56759
▁A	-9.56825
▁ائتلاف	-9.56922
▁اعزام	-9.56922
▁اورژانس	-9.56922
▁نکونام	-9.56922
▁کریستیانو	-9.56923
▁ناصر	-9.56923
▁نشود	-9.56924
▁غایب	-9.56925
▁بقیه	-9.56925
▁واریز	-9.56954
▁97	-9.57156
▁بگیرد	-9.57186
▁پیر	-9.57463
▁سران	-9.57512
▁گاز	-9.57707
▁گیر	-9.57853
▁ادار	-9.57954
▁کیا	-9.58103
▁اظهار	-9.58138
▁بانکی	-9.58231
▁هواپیما	-9.58253
سط	-9.58273
▁فضایی	-9.58297
▁joinc	-9.58331
▁ارتفاع	-9.58331
▁اتوبوس	-9.58331
▁حملونقل	-9.58331
▁سولسشر	-9.58331
▁غیبت	-9.58331
▁ماریتیمو	-9.58331
▁کافی	-9.58338
▁کابل	-9.58355
داران	-9.58376
▁عذر	-9.58408
▁87	-9.5862
▁ماند	-9.58693
▁شیت	-9.58758
▁مالک	-9.58845
▁امر	-9.58892
▁نقدی	-9.58919
▁دستگیری	-9.59017
▁کمی	-9.5914
▁خانم	-9.59224
تمام	-9.59553
V	-9.59595
▁متن	-9.59643
▁آرژانتین	-9.59759
▁سختی	-9.59994
▁پیوستن	-9.6014
▁دستگیر	-9.60153
▁برداری	-9.60247
▁55	-9.60287
یون	-9.60306
B	-9.60308
▁کام	-9.60396
95	-9.60402
▁گونه	-9.60469
▁زور	-9.60489
غم	-9.60518
▁فرزند	-9.60731
▁کاندیدای	-9.60836
▁110	-9.60847
▁فن	-9.60957
▁ابتلای	-9.60989
▁توضیح	-9.61016
▁اصلا	-9.61168
▁رئیسجمهور	-9.61209
▁لحظات	-9.61209
▁گرانادا	-9.61209
▁گلگهر	-9.61209
▁چالش	-9.6121
▁سرطان	-9.61212
▁مجری	-9.61224
▁شهاب	-9.61253
hat	-9.61258
▁پنجره	-9.61261
▁کری	-9.61382
▁سالگی	-9.61439
▁109	-9.61481
▁65	-9.61494
▁سرود	-9.61525
▁مست	-9.61654
▁بست	-9.61719
▁پاریسن	-9.6172
پوش	-9.61826
am	-9.619
▁روشن	-9.6223
▁بهمن	-9.62305
▁دنیای	-9.62327
▁فل	-9.62328
ایر	-9.62342
▁آموزان	-9.62679
▁استقبال	-9.62679
▁انصراف	-9.62679
▁توسعه	-9.62679
▁سرنوشت	-9.62679
▁قاچاق	-9.62679
▁حاصل	-9.62679
▁بغداد	-9.62679
▁مشمول	-9.6268
▁خامنهای	-9.6268
▁هدیه	-9.6268
▁ریاض	-9.6268
▁سرعت	-9.62684
▁شهرخودرو	-9.6269
▁میلیچ	-9.62698
▁هانس	-9.62706
▁سوئیس	-9.6271
▁ضد	-9.62715
▁مساوی	-9.6274
▁موافقت	-9.62772
▁محمدحسین	-9.62774
▁حملات	-9.62819
▁سابقه	-9.62823
▁مرادی	-9.62866
▁توضیحات	-9.62876
▁ابراهیمی	-9.63085
▁رسیدگی	-9.63254
▁تلویزیونی	-9.63549
▁38	-9.63563
▁بنا	-9.63625
▁پاک	-9.6402
▁میل	-9.64088
▁مه	-9.64165
▁صالح	-9.64172
▁الوحدات	-9.64172
▁عوامل	-9.64172
▁مسئله	-9.64172
▁مطمئن	-9.64172
▁هرمزگان	-9.64172
▁سرخپوشان	-9.64172
▁صاحب	-9.64172
▁هواشناسی	-9.64172
▁توصیه	-9.64173
▁سمنان	-9.64173
▁سرقت	-9.64174
▁سرمایهگذاری	-9.64193
▁کنکور	-9.64196
▁شیراز	-9.64242
▁یووه	-9.64245
▁کارو	-9.64315
▁خصوصی	-9.64318
داوم	-9.64439
▁آم	-9.64677
▁نادا	-9.64688
▁خوردن	-9.64724
▁اخباری	-9.64927
▁امیدوار	-9.65122
▁خرم	-9.65253
▁تعدادی	-9.65262
▁نگرانی	-9.65269
جم	-9.65271
▁خودروی	-9.6535
▁رستمی	-9.65366
اله	-9.65401
باز	-9.65454
▁زندانی	-9.65487
▁انتخاباتی	-9.65501
▁سند	-9.65571
▁والنسیا	-9.65687
▁دوازدهم	-9.65687
▁مجمع	-9.65687
▁لندن	-9.65687
▁سیرجان	-9.65687
▁تکمیل	-9.65688
▁توهین	-9.6571
▁ظرفیت	-9.65726
▁کریستال	-9.65741
▁ببینیم	-9.6575
▁اینترنت	-9.65808
▁هادی	-9.65821
▁محصولات	-9.65853
▁نسل	-9.65878
▁اظهارات	-9.65895
آمیز	-9.65903
▁مخالفت	-9.66023
▁دهه	-9.66046
رج	-9.6611
▁طراحی	-9.66195
تن	-9.6622
زو	-9.6624
Y	-9.66327
▁خوان	-9.66368
▁همراهی	-9.66433
جان	-9.66529
▁نظامیان	-9.66558
▁خریدار	-9.67006
▁بازیها	-9.67046
▁کیان	-9.67215
▁فهرست	-9.67225
▁لایپزیگ	-9.67225
▁کنفرانس	-9.67225
▁خسارت	-9.67225
▁میآید	-9.67226
▁پالاس	-9.67226
▁سلاح	-9.67236
▁سوزی	-9.67241
▁نظرسنجی	-9.67249
▁اتمی	-9.67251
▁1399	-9.67251
▁گرگان	-9.67311
▁ایم	-9.6733
▁شجاعی	-9.6741
▁رسول	-9.67491
▁چیست	-9.67505
▁کنن	-9.67523
حسین	-9.67689
الدین	-9.67904
▁بچه	-9.67908
▁الع	-9.67933
تومان	-9.68001
▁توییتر	-9.6805
▁کشورها	-9.68054
ئی	-9.68275
▁گردان	-9.68341
▁برود	-9.68368
▁ارزان	-9.68433
▁طلای	-9.68435
▁نوروزی	-9.68515
▁اتهام	-9.68612
▁جاده	-9.68729
▁استخراج	-9.68788
▁صندوق	-9.68788
▁مشاغل	-9.68788
▁هواسکورد	-9.68788
▁غفوری	-9.68788
▁گزینش	-9.68788
▁موثر	-9.68788
▁زادگان	-9.68789
▁لیدز	-9.68789
▁آشنا	-9.68791
▁شستا	-9.68792
▁موسس	-9.68796
▁پارما	-9.68812
▁چقدر	-9.68815
▁زنجان	-9.6887
▁ایام	-9.69001
▁تی	-9.69002
▁74	-9.69003
آباد	-9.69008
▁دامنهها	-9.69054
▁علیپور	-9.69139
▁متوسط	-9.69193
سف	-9.69289
▁کارشناسان	-9.69424
▁خواسته	-9.69495
▁محدود	-9.69513
▁کودکان	-9.69629
▁سینما	-9.69699
▁s	-9.69917
▁کرو	-9.70007
▁b	-9.70223
یافت	-9.70321
▁حضرت	-9.70375
▁قزاقستان	-9.70375
▁محموله	-9.70375
▁ایستاد	-9.70375
▁نقض	-9.70376
▁شریف	-9.70376
▁راهاندازی	-9.70377
▁اولویت	-9.70378
▁بنزما	-9.70386
▁مطالبات	-9.70504
▁بازیگر	-9.70537
▁سل	-9.70563
کم	-9.7057
▁اسکای	-9.70597
▁اصلاحطلبان	-9.70601
▁ایتالیایی	-9.70652
▁حامل	-9.71095
▁لژیونر	-9.71287
▁ایمان	-9.71466
▁استوری	-9.71507
▁سوئ	-9.71597
▁T	-9.71775
انداز	-9.71776
▁بخشهای	-9.71857
▁اعتماد	-9.71988
▁ریاستجمهوری	-9.71988
▁معتقد	-9.71988
▁پهلوان	-9.71988
▁پهپاد	-9.71988
▁دشوار	-9.71989
▁معروف	-9.71989
▁نمیکند	-9.71989
▁جسد	-9.71991
▁کامیابی	-9.71999
▁امداد	-9.72026
گویی	-9.72045
▁مجموعه	-9.7205
▁انوا	-9.72053
▁طولانی	-9.72054
▁مجاز	-9.72381
▁تهیه	-9.72396
این	-9.72449
▁کردستان	-9.72483
▁سلامتی	-9.72498
▁ترور	-9.72513
ژو	-9.72652
▁هستن	-9.72659
▁روزی	-9.73207
▁71	-9.73322
▁خورده	-9.73342
24	-9.73446
▁بازگشایی	-9.73627
▁تورنمنت	-9.73627
▁صنایع	-9.73627
▁عابدزاده	-9.73627
▁قرآن	-9.73627
▁معادل	-9.73628
▁فساد	-9.73628
▁اسفند	-9.73629
▁میخواهیم	-9.73629
▁نصب	-9.73629
▁ساسولو	-9.7363
▁تاسیس	-9.73634
▁شهریور	-9.73649
▁تصویری	-9.73742
▁مرداد	-9.73757
خان	-9.7378
▁دهم	-9.73807
▁کمال	-9.74014
▁میشن	-9.74023
▁آرا	-9.74089
▁68	-9.74177
▁ادعا	-9.74208
▁شرکتهای	-9.74226
▁پیامک	-9.7432
▁زندانیان	-9.74332
▁بنابرا	-9.74412
▁مان	-9.74614
▁39	-9.74722
دلیل	-9.74726
▁تغییرات	-9.74767
▁اصل	-9.74832
ندگان	-9.74959
▁برج	-9.75287
▁اواخر	-9.75294
▁تقویت	-9.75294
▁تمرکز	-9.75294
▁ضعیف	-9.75294
▁لیکرز	-9.75294
▁مسدود	-9.75295
▁کیلومتر	-9.75295
▁سرلک	-9.75296
▁خمینی	-9.75297
▁قضاوت	-9.75297
▁عیسی	-9.7531
▁یونس	-9.75316
▁بخاطر	-9.75335
▁پیشین	-9.75367
▁امیدواریم	-9.75454
▁سریآ	-9.75472
دام	-9.75496
▁رضایت	-9.75508
▁بیاید	-9.75554
▁حجم	-9.75578
▁شاهین	-9.75598
▁ساده	-9.75702
▁بدهد	-9.75985
▁مذ	-9.75994
محمد	-9.76081
▁احمدی	-9.76119
▁تنش	-9.76565
▁مکان	-9.7659
▁استانها	-9.76741
▁تع	-9.76753
▁مارس	-9.76773
▁ضروری	-9.76989
▁فرانسوی	-9.76989
▁مرتضی	-9.76989
▁گیلان	-9.7699
▁جبران	-9.7699
▁نوبت	-9.76991
▁گندم	-9.76992
▁حس	-9.77018
▁نمونه	-9.77036
▁نکنید	-9.77057
▁خطیبی	-9.77069
▁زک	-9.77077
▁کاخ	-9.77082
▁شوت	-9.77095
▁چهره	-9.77186
گردان	-9.77314
▁سم	-9.77358
▁هل	-9.77418
▁قول	-9.77449
▁برزیل	-9.77451
▁66	-9.77578
▁شن	-9.77652
▁اختصاص	-9.7766
▁اردو	-9.77714
▁منتشرشده	-9.77879
▁قائدی	-9.77947
▁لوکا	-9.7809
بس	-9.78128
ماتیک	-9.78551
▁تروریستی	-9.78607
▁بگیر	-9.78616
پل	-9.78644
▁موقع	-9.78656
▁تگرگ	-9.78713
▁نمیکنم	-9.78714
▁پرچم	-9.78715
▁خواب	-9.78716
▁عرضه	-9.78719
▁باقری	-9.78732
▁دانشگر	-9.78778
▁صرف	-9.7887
▁واگذار	-9.78998
▁خداحافظی	-9.79138
قدر	-9.79188
صاب	-9.79236
▁شیرین	-9.79404
▁تلویزیون	-9.79439
▁همدان	-9.79439
▁ربا	-9.79441
▁کوه	-9.79591
▁کوین	-9.79591
میرحسین	-9.80104
▁مصا	-9.80237
▁محصول	-9.80275
▁FootFunCast	-9.80468
▁ویلموتس	-9.80468
▁قاطع	-9.80468
▁کاظم	-9.80468
▁تبریک	-9.80468
▁شرط	-9.80468
▁کان	-9.80483
▁تعهدات	-9.80562
▁هلال	-9.80567
▁اتری	-9.80587
▁خاصی	-9.80761
▁مسلمان	-9.80769
▁کروس	-9.80791
▁معلمان	-9.80795
▁داوران	-9.81109
▁نیوز	-9.81175
نظر	-9.8128
▁سیا	-9.81306
بودم	-9.81342
▁تصمیمات	-9.81655
▁خودمان	-9.8176
▁قضاییه	-9.81766
▁کلا	-9.81788
▁دیر	-9.81849
رسانی	-9.81853
▁37	-9.82012
▁سیب	-9.82046
▁اتلتیک	-9.8206
▁ابری	-9.82107
▁دادیم	-9.82158
▁فعالیتهای	-9.82203
▁وضع	-9.82213
▁اسکوچیچ	-9.82253
▁صداوسیما	-9.82253
▁مطالعه	-9.82253
▁طزره	-9.82253
▁تشدید	-9.82254
▁فولام	-9.82254
▁نوراللهی	-9.82254
▁تخصصی	-9.82254
▁برنامهریزی	-9.82255
▁خراب	-9.82255
▁اسناد	-9.82273
▁بامداد	-9.82275
▁زیرنویس	-9.82296
▁ناراحت	-9.82318
▁نکته	-9.82319
▁اردن	-9.82319
▁سراسری	-9.8233
▁متوجه	-9.82392
▁نماز	-9.82451
▁داریو	-9.82475
▁چهل	-9.82528
▁میدهیم	-9.82597
▁افشا	-9.82608
▁کای	-9.82717
▁111	-9.82744
▁گوشت	-9.82771
▁رسانهای	-9.82776
▁دادهاند	-9.82798
▁شه	-9.82814
▁کمبود	-9.8283
▁گفتگوی	-9.82947
▁کلاس	-9.82998
▁72	-9.83094
▁سرخی	-9.83181
▁جعفری	-9.83368
▁خونه	-9.83379
▁36	-9.83506
▁85	-9.83575
پرس	-9.83644
▁مهران	-9.83664
خل	-9.83704
تان	-9.83834
▁عراقی	-9.83841
▁افتخار	-9.83876
▁56	-9.83908
▁علمی	-9.83939
▁موشکی	-9.84011
▁صلاح	-9.84016
▁آگوئرو	-9.84071
▁مسجدالاقصی	-9.84071
▁جشنواره	-9.84072
▁سواحل	-9.84072
▁کاندیداتوری	-9.84072
▁دستمزد	-9.84072
▁معترض	-9.84072
▁لهستان	-9.84072
▁جنوا	-9.84072
▁افزود	-9.84072
▁مشابه	-9.84072
▁آوریل	-9.84073
▁تورینو	-9.84074
▁منبع	-9.84074
▁شوید	-9.84078
▁شعب	-9.8408
▁حدادی	-9.84105
▁جایزه	-9.84107
▁عربی	-9.84155
▁تبلیغات	-9.84169
▁2019	-9.84183
▁ماموران	-9.84298
▁600	-9.84315
▁اوج	-9.84621
نویس	-9.84655
▁الهی	-9.84665
▁هموار	-9.8471
قابل	-9.84785
▁رسانده	-9.84823
▁48	-9.84919
فاصله	-9.85022
▁دوستان	-9.85034
▁مدد	-9.85108
▁الدین	-9.85149
▁تند	-9.85257
▁تحصیلی	-9.85424
▁صهیونیست	-9.85435
▁نبوده	-9.85476
▁سنت	-9.85519
▁مترو	-9.85584
▁دامنه	-9.85639
▁ساخته	-9.85641
▁113	-9.85842
91	-9.8585
▁درگیر	-9.85914
▁اهواز	-9.85923
▁شیاطین	-9.85923
▁فایزر	-9.85923
▁فیلادلفیا	-9.85923
▁ممفیس	-9.85923
▁پالایش	-9.85923
▁چمپیونشیپ	-9.85923
▁مشکوک	-9.85923
▁نخواهند	-9.85924
▁تکلیف	-9.85924
▁دالاس	-9.85924
▁پوچتینو	-9.85927
▁برکنار	-9.85929
▁آندره	-9.85932
▁یابد	-9.85934
▁قراردادش	-9.85944
▁داستان	-9.85946
▁محقق	-9.85983
▁ایرانیها	-9.86022
▁پرگل	-9.86033
▁منصور	-9.86071
▁شبهای	-9.86112
▁105	-9.86283
▁تلف	-9.86336
▁گفتم	-9.86364
▁میوه	-9.86395
▁زیبای	-9.86649
▁58	-9.86678
▁57	-9.86746
عنوان	-9.86914
قص	-9.86925
اشی	-9.86959
▁روس	-9.87062
اما	-9.87165
عرض	-9.87189
طر	-9.87356
▁کت	-9.87416
▁برده	-9.87495
▁اطلاعیه	-9.87703
▁تضمین	-9.8781
▁لسترسیتی	-9.8781
▁جایگزین	-9.8781
▁خطرناک	-9.8781
▁آخوند	-9.87811
▁جبهه	-9.87811
▁میانگین	-9.87811
▁احمدینژاد	-9.87813
▁مدارس	-9.87814
▁افتتاح	-9.87815
▁عقب	-9.87815
▁بنیاد	-9.87817
▁درخشان	-9.87818
▁ایال	-9.8784
▁آرمان	-9.87883
▁نیک	-9.87899
▁جایی	-9.87949
نشین	-9.88004
▁کاو	-9.88057
▁هرگونه	-9.88062
▁گیرد	-9.88265
▁مربیان	-9.88341
▁فرزندان	-9.88438
▁انصاریان	-9.88515
▁مرور	-9.88586
▁دوستانه	-9.88708
H	-9.88833
at	-9.88921
▁خودشون	-9.89042
▁اصلاح	-9.89064
▁آمریکاییها	-9.8927
▁نگه	-9.89288
▁حر	-9.89315
▁قدیمی	-9.896
زده	-9.89635
▁بیت	-9.89642
▁فرهنگی	-9.89683
▁جراحی	-9.89683
▁آلکثیر	-9.89733
▁اشتوتگارت	-9.89733
▁بیرانوند	-9.89733
▁ثابت	-9.89733
▁لایپزیش	-9.89733
▁لیسبون	-9.89733
▁تبادل	-9.89733
▁جلسات	-9.89733
▁رختکن	-9.89733
▁نوزدهم	-9.89733
▁استرالیا	-9.89734
▁تاکتیک	-9.89734
▁ربیع	-9.89734
▁ژوزه	-9.89734
▁کروتونه	-9.89734
▁رومانو	-9.89736
▁منزل	-9.89739
▁گلمحمدی	-9.89742
▁کرمانشاه	-9.89743
▁شنیده	-9.89764
▁گفتند	-9.89771
▁چطور	-9.898
▁دریا	-9.89838
▁دوربین	-9.89894
▁نوجوانان	-9.8991
▁ملیپوش	-9.89917
▁اتفاقی	-9.90015
▁بدترین	-9.90221
▁صادرات	-9.90315
▁مالکی	-9.90347
▁p	-9.90392
▁منطق	-9.90624
ro	-9.90683
▁واقعی	-9.90877
مهدی	-9.90899
▁F	-9.91083
▁برزیلی	-9.91164
جام	-9.91383
ریق	-9.91436
▁روزها	-9.91444
حص	-9.9154
▁ایمنی	-9.91604
▁دیپلمات	-9.91658
▁مجبور	-9.91694
▁محبوب	-9.91694
▁آرتتا	-9.91694
▁وحدت	-9.91694
▁العربی	-9.91694
▁اکانت	-9.91695
▁فرناند	-9.91695
▁کالیاری	-9.91695
▁مدارک	-9.91696
▁رویترز	-9.91697
▁تایلند	-9.91698
▁رایزنی	-9.91701
▁کونته	-9.91702
▁حاکی	-9.91703
▁بازرسی	-9.91704
▁تونل	-9.91713
▁برلین	-9.9172
▁نتوانست	-9.91736
اچ	-9.91754
▁داغ	-9.91767
▁درحالی	-9.9177
▁هنگ	-9.91774
▁فرمت	-9.91928
▁برداشته	-9.91964
▁بیگ	-9.91965
▁آنجا	-9.92222
▁نزد	-9.92263
▁میکردند	-9.92328
▁یارانه	-9.92563
▁استیت	-9.92721
▁نوار	-9.92746
▁همون	-9.92756
▁خودشان	-9.92846
▁زیبا	-9.92916
▁گم	-9.92998
▁اسپور	-9.93115
▁محله	-9.93225
▁اپ	-9.93412
▁46	-9.93472
▁نمیخوا	-9.93529
▁واکسنهای	-9.93647
▁کشیده	-9.93672
▁اهمیت	-9.93694
▁ختافه	-9.93694
▁صیادمنش	-9.93694
▁نیوکاسل	-9.93694
▁پیاسجی	-9.93694
▁کثیر	-9.93694
▁گلادباخ	-9.93694
▁نزولی	-9.93694
▁وظیفه	-9.93695
▁معمول	-9.93695
▁احمر	-9.93695
▁مهدوی	-9.93696
▁سنجش	-9.93696
▁نمکی	-9.93696
▁نفس	-9.93698
▁دنور	-9.93699
▁خالد	-9.937
▁دانست	-9.93702
▁عفونت	-9.93705
▁میامی	-9.93729
▁بمب	-9.9375
▁رضاوند	-9.93751
▁اتاق	-9.93757
▁آنیلی	-9.93759
▁زوریا	-9.93762
▁لذت	-9.93774
▁ناگلزمن	-9.9378
▁73	-9.9379
▁ساک	-9.93836
▁800	-9.93855
▁دادستان	-9.93981
▁کمپ	-9.94028
▁میداد	-9.94139
▁بردن	-9.94159
▁دهیم	-9.94209
▁شیوه	-9.94251
▁گلستان	-9.94263
▁علیزاده	-9.94342
حال	-9.94375
▁67	-9.94612
گه	-9.94704
▁حمل	-9.94799
انگیز	-9.94905
▁قطری	-9.94938
▁استاندار	-9.95043
اتو	-9.95134
▁107	-9.95395
▁ریو	-9.95533
تئو	-9.95541
▁غلامی	-9.95651
▁detail	-9.95735
▁اتخاذ	-9.95735
▁حکومت	-9.95735
▁دیپلماسی	-9.95735
▁شیکاگو	-9.95735
▁لطف	-9.95735
▁محبوس	-9.95735
▁دامغان	-9.95735
▁فراموش	-9.95735
▁میگفت	-9.95735
▁فوتفانکست	-9.95735
▁استخدام	-9.95735
▁زهرا	-9.95735
▁سوارز	-9.95736
▁فسخ	-9.95736
▁نخواهیم	-9.95736
▁قاضی	-9.95737
▁سیزدهم	-9.95738
▁پریرا	-9.95747
▁برادر	-9.95766
▁باشگاهها	-9.95808
▁یوتا	-9.95898
▁سالانه	-9.95927
▁آوار	-9.95984
▁تصمیمگیری	-9.96031
▁بازیای	-9.96039
▁قلی	-9.96153
▁106	-9.96186
▁پوشش	-9.96288
▁خب	-9.96391
▁پزشک	-9.96634
▁آلمانی	-9.96724
فان	-9.96832
▁پایبند	-9.9684
2022	-9.96915
▁راحتی	-9.96962
واشی	-9.97079
سیون	-9.97081
ئول	-9.97123
▁شهروند	-9.97488
▁سلام	-9.97659
▁میاد	-9.97728
▁r	-9.97733
▁نیستم	-9.97747
▁بنفیکا	-9.97818
▁ترخیص	-9.97818
▁تیکدری	-9.97818
▁غیرقانونی	-9.97818
▁انداخت	-9.97818
▁شارجه	-9.97818
▁شگفت	-9.97818
▁شایعه	-9.97819
▁توقیف	-9.97819
▁عبدی	-9.97819
▁سمپدوریا	-9.97822
▁جشن	-9.97823
▁فراهم	-9.97828
▁تولد	-9.97833
▁مهلت	-9.97834
▁بابایی	-9.9784
▁ریخت	-9.97911
▁میبرد	-9.97975
لیک	-9.98099
▁92	-9.98157
▁لب	-9.98223
احی	-9.98266
▁سگ	-9.98316
▁زو	-9.98573
▁دیدنی	-9.98629
▁ماندن	-9.98664
عهد	-9.98708
▁ترم	-9.98716
▁مندی	-9.98754
▁طرفدار	-9.98847
▁چپ	-9.98962
▁ابو	-9.99066
▁سلطان	-9.9928
▁125	-9.99514
▁صفی	-9.9973
▁تخلف	-9.99751
▁پن	-9.99838
▁بگیره	-9.99882
▁محرم	-9.99897
▁اطراف	-9.99946
▁الکساندر	-9.99946
▁ذوبآهن	-9.99946
▁زلزله	-9.99946
▁عصبانی	-9.99946
▁مملکت	-9.99946
▁هیوستون	-9.99946
▁گناوه	-9.99946
▁پیشکسوت	-9.99946
▁تسنیم	-9.99946
▁آنالیز	-9.99946
▁زاهدی	-9.99946
▁عادل	-9.99947
▁حجازی	-9.99947
▁هندبال	-9.99948
▁نمود	-9.99951
▁آزار	-9.99959
▁تایمز	-9.99959
▁سرمربیگری	-9.9996
▁خیبر	-9.99962
▁شکوری	-10.0001
▁لستر	-10.0002
▁پارک	-10.0007
▁700	-10.0009
▁مستند	-10.0023
▁115	-10.0026
▁تماشاگران	-10.004
وق	-10.0041
▁مقدار	-10.0047
▁جدال	-10.0053
▁توان	-10.0053
سکو	-10.0056
▁فرود	-10.0063
▁دنیل	-10.0087
▁قطعه	-10.0088
▁تاریخی	-10.0117
▁صورتی	-10.0119
▁تب	-10.0178
▁سعی	-10.0179
▁واگذاری	-10.018
▁وسط	-10.0182
▁فوتی	-10.0188
▁شان	-10.0191
▁akhbar	-10.0209
▁استراتژی	-10.0212
▁دژاگه	-10.0212
▁طبیعی	-10.0212
▁قرقیزستان	-10.0212
▁لوشامپیونه	-10.0212
▁نفوذ	-10.0212
▁کلیولند	-10.0212
▁نباشد	-10.0212
▁عاشق	-10.0212
▁منافع	-10.0212
▁ملوان	-10.0213
▁روغن	-10.0213
▁جهاد	-10.0213
▁دارید	-10.0214
▁کاوانی	-10.0216
▁میرسه	-10.0216
▁پاسداران	-10.0216
▁جوجه	-10.0222
▁پلاک	-10.0224
▁برنتفورد	-10.0225
▁جلوی	-10.0225
▁مراقبت	-10.0228
▁116	-10.0232
▁قوا	-10.0233
▁عین	-10.0234
▁112	-10.0235
▁اصولگرا	-10.0242
امت	-10.0263
▁102	-10.0267
▁124	-10.027
▁ماهه	-10.0276
ولو	-10.028
▁زیست	-10.028
▁آتی	-10.0294
▁شیری	-10.0318
▁فال	-10.0332
▁مهمان	-10.0333
▁دیدن	-10.0337
جانی	-10.0337
W	-10.0343
▁103	-10.0354
▁گفتن	-10.0359
▁گذاشتن	-10.037
▁کنونی	-10.0375
▁اسلام	-10.0382
چون	-10.0402
▁کاپ	-10.0415
▁رامین	-10.042
▁ظرف	-10.0429
▁آکادمی	-10.0434
▁بروکلین	-10.0434
▁دیترویت	-10.0434
▁سیمئونه	-10.0434
▁فاجعه	-10.0434
▁هجدهم	-10.0434
▁پورتلند	-10.0434
▁تورنتو	-10.0434
▁2018	-10.0434
▁هجوم	-10.0434
▁تحول	-10.0434
▁کربلا	-10.0434
▁حاکم	-10.0434
▁بتیس	-10.0435
▁تخم	-10.0436
▁اهل	-10.0436
▁اجاره	-10.0437
▁کتاب	-10.0441
▁تاج	-10.0445
▁تجارت	-10.0445
▁قله	-10.0447
▁فوتبالیست	-10.045
▁مخصوص	-10.0452
▁صح	-10.0453
▁76	-10.0464
میرزایی	-10.0483
راحل	-10.0492
▁51	-10.0505
▁ساکن	-10.0506
▁شکسته	-10.0506
جانبه	-10.0507
▁بتون	-10.0508
▁بدهید	-10.0529
▁حرم	-10.0549
▁میره	-10.055
▁کناره	-10.0551
باش	-10.0555
▁یاران	-10.06
▁86	-10.0615
▁دسترسی	-10.0619
خانی	-10.0624
▁تماشاگر	-10.0624
▁امتحان	-10.0642
▁رسیدند	-10.065
▁آبیها	-10.0652
▁R	-10.0658
▁عزت	-10.0661
▁اوکلاهما	-10.0661
▁FootfunOnline	-10.0661
▁الاقصی	-10.0661
▁السیلیه	-10.0661
▁خلیجفارس	-10.0661
▁مواضع	-10.0661
▁نخستوزیر	-10.0661
▁لاپورتا	-10.0661
▁اسطوره	-10.0662
▁صنف	-10.0662
▁فاتح	-10.0662
▁شعار	-10.0662
est	-10.0662
نیا	-10.0662
▁ناگهان	-10.0662
▁کارگزار	-10.0662
▁برانکو	-10.0662
▁کلیپرز	-10.0663
▁مهیب	-10.0664
▁ساوتهمپتون	-10.0669
▁بومی	-10.0671
▁نشدن	-10.0676
▁فریب	-10.068
▁کریس	-10.0682
▁غذایی	-10.0683
▁لس	-10.0683
زین	-10.0685
▁غنی	-10.0687
وح	-10.0688
99	-10.0695
▁هوای	-10.0706
▁رفتند	-10.0715
▁رها	-10.0715
▁مذاکرهکنند	-10.0736
میادین	-10.0737
▁نیما	-10.0742
کاس	-10.0743
▁خوشحال	-10.0746
▁سینا	-10.0753
اکس	-10.0755
▁خودمون	-10.0768
داشت	-10.0771
▁رمز	-10.0784
▁شغلی	-10.0784
خصوص	-10.0785
▁یکسال	-10.0792
▁فرم	-10.0796
بول	-10.0808
▁بارها	-10.0813
ضرب	-10.0813
ساب	-10.0817
▁ملتها	-10.0847
▁نداده	-10.0861
▁تحقیق	-10.0875
فرزاد	-10.0879
▁تکواندو	-10.0894
▁مجروح	-10.0894
▁میلواکی	-10.0894
