{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "ی": 4,
    "▁در": 5,
    "▁و": 6,
    "▁به": 7,
    "▁از": 8,
    "▁با": 9,
    "▁varzesh": 10,
    "▁": 11,
    "▁را": 12,
    "▁این": 13,
    "i": 14,
    "▁که": 15,
    "ه": 16,
    "3": 17,
    "▁ما": 18,
    "▁است": 19,
    "های": 20,
    "▁شد": 21,
    "▁برای": 22,
    "م": 23,
    "ان": 24,
    "▁جمع": 25,
    "▁khabare": 26,
    "▁بپیوندید": 27,
    "▁لیگ": 28,
    "▁یک": 29,
    "▁تیم": 30,
    "▁ایران": 31,
    "د": 32,
    "ا": 33,
    "▁بازی": 34,
    "ش": 35,
    "ها": 36,
    "▁com": 37,
    "▁تا": 38,
    "ن": 39,
    "▁کرد": 40,
    "▁بر": 41,
    "▁tarafdari": 42,
    "▁گل": 43,
    "News": 44,
    "2020": 45,
    "▁هم": 46,
    "▁FootFun": 47,
    "▁مقابل": 48,
    "▁سال": 49,
    "▁رو": 50,
    "ت": 51,
    "▁ساعت": 52,
    "▁استقلال": 53,
    "▁فوتبال": 54,
    "▁خود": 55,
    "▁هفته": 56,
    "ات": 57,
    "▁پرسپولیس": 58,
    "س": 59,
    "و": 60,
    "▁قهرمانان": 61,
    "▁Tarafdar": 62,
    "ر": 63,
    "ند": 64,
    "ین": 65,
    "▁کرونا": 66,
    "▁1": 67,
    "▁آسیا": 68,
    "▁باشگاه": 69,
    "▁م": 70,
    "ب": 71,
    "ل": 72,
    "ode": 73,
    "▁n": 74,
    "▁کشور": 75,
    "▁2": 76,
    "ای": 77,
    "▁دو": 78,
    "▁روز": 79,
    "▁اروپا": 80,
    "▁اعلام": 81,
    "▁میشود": 82,
    "▁news": 83,
    "▁آن": 84,
    "▁؟": 85,
    "▁برابر": 86,
    "▁khabar": 87,
    "▁ترکیب": 88,
    "C": 89,
    "ز": 90,
    "▁ب": 91,
    "▁Oh": 92,
    "▁ملی": 93,
    "▁هر": 94,
    "▁parsinehnews": 95,
    "▁دیدار": 96,
    "▁خبر": 97,
    "▁داد": 98,
    "▁دست": 99,
    "▁امروز": 100,
    "یم": 101,
    "hannel": 102,
    "▁30": 103,
    "▁هزار": 104,
    "▁Y": 105,
    "jc": 106,
    "بود": 107,
    "▁کار": 108,
    "▁حضور": 109,
    "ست": 110,
    "▁پس": 111,
    "▁3": 112,
    "▁بازیکن": 113,
    "ار": 114,
    "For": 115,
    "▁Akhbare": 116,
    "ف": 117,
    "▁0": 118,
    "▁تهران": 119,
    "▁قرار": 120,
    "▁باید": 121,
    "▁علی": 122,
    "▁لینک": 123,
    "▁میلیون": 124,
    "▁خواهد": 125,
    "▁او": 126,
    "▁تو": 127,
    "ید": 128,
    "▁ماه": 129,
    "▁فصل": 130,
    "▁اما": 131,
    "▁رئال": 132,
    "▁پیش": 133,
    "▁بعد": 134,
    "▁مرحله": 135,
    "▁محمد": 136,
    "▁اول": 137,
    "▁واکسن": 138,
    "▁ن": 139,
    "▁4": 140,
    "ع": 141,
    "▁دارد": 142,
    "▁جدید": 143,
    "▁من": 144,
    "▁کرده": 145,
    "▁پایان": 146,
    "▁آ": 147,
    "▁عنوان": 148,
    "▁سه": 149,
    "ک": 150,
    "ال": 151,
    "▁جام": 152,
    "▁می": 153,
    "▁مادرید": 154,
    "ق": 155,
    "▁تومان": 156,
    "▁یا": 157,
    "▁رئیس": 158,
    "▁نهایی": 159,
    "▁مسابقات": 160,
    "شده": 161,
    "▁اردیبهشت": 162,
    "▁دلیل": 163,
    "▁گذشته": 164,
    "▁برتر": 165,
    "▁5": 166,
    "▁دوم": 167,
    "شدهاست": 168,
    "▁سر": 169,
    "▁شود": 170,
    "▁نیست": 171,
    "▁شب": 172,
    "▁صورت": 173,
    "▁دقیقه": 174,
    "ور": 175,
    "▁ال": 176,
    "▁آمریکا": 177,
    "▁نفر": 178,
    "▁قیمت": 179,
    "▁انتخابات": 180,
    "▁مهدی": 181,
    "▁کند": 182,
    "▁شبکه": 183,
    "▁چلسی": 184,
    "▁سی": 185,
    "▁روی": 186,
    "▁رسید": 187,
    "تر": 188,
    "▁20": 189,
    "▁شکست": 190,
    "ح": 191,
    "▁مورد": 192,
    "▁برگزار": 193,
    "▁23": 194,
    "▁قهرمانی": 195,
    "▁همه": 196,
    "▁انجام": 197,
    "▁6": 198,
    "▁جهانی": 199,
    "▁مردم": 200,
    "▁وقت": 201,
    "▁هستند": 202,
    "▁دیگر": 203,
    "▁بیشتر": 204,
    "▁وزارت": 205,
    "▁نظر": 206,
    "▁بازیکنان": 207,
    "توسط": 208,
    "▁عربستان": 209,
    "▁نیز": 210,
    "▁10": 211,
    "▁فدراسیون": 212,
    "ترین": 213,
    "▁دولت": 214,
    "▁15": 215,
    "▁بهترین": 216,
    "▁سرمربی": 217,
    "▁صعود": 218,
    "s": 219,
    "▁افزایش": 220,
    "▁شرکت": 221,
    "▁پیروزی": 222,
    "نی": 223,
    "▁سوپرلیگ": 224,
    "▁اگر": 225,
    "▁21": 226,
    "▁بار": 227,
    "▁حال": 228,
    "▁دور": 229,
    "▁ا": 230,
    "▁میکند": 231,
    "▁انتخاب": 232,
    "▁سازمان": 233,
    "▁شدن": 234,
    "▁تراکتور": 235,
    "▁نتیجه": 236,
    "▁فولاد": 237,
    "ام": 238,
    "▁نام": 239,
    "▁وجود": 240,
    "▁گروه": 241,
    "▁چند": 242,
    "▁جمهوری": 243,
    "ون": 244,
    "▁آنها": 245,
    "▁تاریخ": 246,
    "▁هیچ": 247,
    "▁درصد": 248,
    "▁1400": 249,
    "▁بایرن": 250,
    "▁بارسلونا": 251,
    "▁ادامه": 252,
    "▁فینال": 253,
    "ج": 254,
    "▁ت": 255,
    "خ": 256,
    "▁برنامه": 257,
    "▁کنند": 258,
    "▁سوم": 259,
    "▁جهان": 260,
    "▁درباره": 261,
    "▁19": 262,
    "▁نیمه": 263,
    "▁داشت": 264,
    "▁شورای": 265,
    "▁شرایط": 266,
    "▁گرفت": 267,
    "▁شهر": 268,
    "▁راه": 269,
    "▁چهارم": 270,
    "▁بین": 271,
    "▁ع": 272,
    "▁نشست": 273,
    "▁اولین": 274,
    "▁میتوان": 275,
    "▁کسب": 276,
    "▁آینده": 277,
    "2021": 278,
    "▁خ": 279,
    "0": 280,
    "▁ف": 281,
    "▁کردند": 282,
    "▁خبری": 283,
    "▁8": 284,
    "بر": 285,
    "▁ش": 286,
    "▁داشته": 287,
    "▁کاهش": 288,
    "▁یکی": 289,
    "▁بیست": 290,
    "▁00": 291,
    "▁دلار": 292,
    "▁ورزش": 293,
    "▁وارد": 294,
    "یت": 295,
    "▁شدند": 296,
    "▁کل": 297,
    "▁بدون": 298,
    "▁لیورپول": 299,
    "▁وزیر": 300,
    "▁تمام": 301,
    "گ": 302,
    "▁رفت": 303,
    "پ": 304,
    "▁تیمهای": 305,
    "▁زمان": 306,
    "▁برخی": 307,
    "▁ثبت": 308,
    "▁سن": 309,
    "گی": 310,
    "▁اسلامی": 311,
    "▁عرفان": 312,
    "▁گزارش": 313,
    "▁ایرانی": 314,
    "▁قرارداد": 315,
    "▁سپاهان": 316,
    "▁پر": 317,
    "▁میلیارد": 318,
    "▁قبل": 319,
    "▁نفت": 320,
    "▁جدول": 321,
    "▁رسمی": 322,
    "▁بازار": 323,
    "▁باز": 324,
    "▁ح": 325,
    "8": 326,
    "▁گفت": 327,
    "▁جوان": 328,
    "▁بوده": 329,
    "▁مهم": 330,
    "ری": 331,
    "اب": 332,
    "ص": 333,
    "▁بیش": 334,
    "▁بزرگ": 335,
    "▁تست": 336,
    "▁استان": 337,
    "از": 338,
    "▁12": 339,
    "▁یوونتوس": 340,
    "▁گرفته": 341,
    "▁پرداخت": 342,
    "ط": 343,
    "نگ": 344,
    "▁آمار": 345,
    "لی": 346,
    "▁آزاد": 347,
    "انه": 348,
    "▁مذاکرات": 349,
    "▁هند": 350,
    "▁زمین": 351,
    "▁بی": 352,
    "▁استفاده": 353,
    "▁سخنگو": 354,
    "▁باشد": 355,
    "▁18": 356,
    "▁داده": 357,
    "▁آغاز": 358,
    "▁دریافت": 359,
    "▁زیر": 360,
    "e": 361,
    "▁کامل": 362,
    "رو": 363,
    "▁9": 364,
    "▁ستاره": 365,
    "▁منچسترسیتی": 366,
    "▁حاضر": 367,
    "▁آب": 368,
    "▁بازگشت": 369,
    "▁چه": 370,
    "تا": 371,
    "▁نشان": 372,
    "▁احتمال": 373,
    "▁25": 374,
    "▁نا": 375,
    "را": 376,
    "▁عراق": 377,
    "چ": 378,
    "▁yjc": 379,
    "▁منچستریونایتد": 380,
    "گیری": 381,
    "▁انگلیس": 382,
    "▁دارند": 383,
    "ده": 384,
    "▁کنیم": 385,
    "▁برگزاری": 386,
    "▁فقط": 387,
    "▁بهداشت": 388,
    "▁مجلس": 389,
    "▁میکنند": 390,
    "▁7": 391,
    "▁17": 392,
    "▁مونیخ": 393,
    "▁تر": 394,
    "▁افراد": 395,
    "▁ویروس": 396,
    "▁هنوز": 397,
    "▁دی": 398,
    "▁توافق": 399,
    "▁وضعیت": 400,
    "▁بازیهای": 401,
    "▁شنبه": 402,
    "▁کردن": 403,
    "▁ندارد": 404,
    "▁Far": 405,
    "▁نه": 406,
    "▁المپیک": 407,
    "▁http": 408,
    "▁مشخص": 409,
    "▁یافت": 410,
    "▁فردا": 411,
    "▁برد": 412,
    "▁میلان": 413,
    "▁آقای": 414,
    "▁رقابتهای": 415,
    "▁الاهلی": 416,
    "▁لالیگا": 417,
    "▁غیر": 418,
    "7": 419,
    "▁اینکه": 420,
    "▁مهر": 421,
    "▁22": 422,
    "▁برق": 423,
    "▁خارجه": 424,
    "▁توجه": 425,
    "▁گفته": 426,
    "▁آرسنال": 427,
    "▁ساله": 428,
    "ول": 429,
    "▁نتایج": 430,
    "▁ستاد": 431,
    "▁اخیر": 432,
    "▁پی": 433,
    "یان": 434,
    "▁یه": 435,
    "2": 436,
    "بی": 437,
    "▁رم": 438,
    "▁کنید": 439,
    "▁همچنین": 440,
    "▁قهرمان": 441,
    "▁ورزشگاه": 442,
    "▁طبق": 443,
    "▁خرید": 444,
    "ایی": 445,
    "ض": 446,
    "▁خرداد": 447,
    "▁برجام": 448,
    "1": 449,
    "▁امتیاز": 450,
    "▁13": 451,
    "▁حمله": 452,
    "▁رژیم": 453,
    "▁طارمی": 454,
    "▁ورود": 455,
    "▁ق": 456,
    "▁ارز": 457,
    "▁خبرنگاران": 458,
    "▁واکسیناسیون": 459,
    "اری": 460,
    "▁تولید": 461,
    "▁تنها": 462,
    "▁مس": 463,
    "▁تغییر": 464,
    "شدهو": 465,
    "▁نمی": 466,
    "تی": 467,
    "▁تعداد": 468,
    "▁بررسی": 469,
    "▁ریاست": 470,
    "▁موفق": 471,
    "▁آزمون": 472,
    "▁میشه": 473,
    "▁ولی": 474,
    "▁معاون": 475,
    "▁بانک": 476,
    "▁قطر": 477,
    "▁سهمیه": 478,
    "▁تصمیم": 479,
    "▁کیلوگرم": 480,
    "دار": 481,
    "▁L": 482,
    "گاه": 483,
    "▁فروردین": 484,
    "یها": 485,
    "گر": 486,
    "▁موضوع": 487,
    "▁مدیر": 488,
    "▁همین": 489,
    "▁اساس": 490,
    "▁سفر": 491,
    "▁کرونای": 492,
    "▁ریک": 493,
    "▁اینتر": 494,
    "سی": 495,
    "▁سوی": 496,
    "مان": 497,
    "▁واکنش": 498,
    "▁کنار": 499,
    "4": 500,
    "a": 501,
    "▁نزدیک": 502,
    "سازی": 503,
    "گان": 504,
    "▁تمدید": 505,
    "در": 506,
    "▁یورو": 507,
    "▁مت": 508,
    "▁پخش": 509,
    "▁دنبال": 510,
    "غ": 511,
    "▁برگشت": 512,
    "▁هواداران": 513,
    "اک": 514,
    "▁زاده": 515,
    "▁حدود": 516,
    "▁مصدومیت": 517,
    "▁16": 518,
    "▁وین": 519,
    "▁حذفی": 520,
    "6": 521,
    "▁کشتی": 522,
    "که": 523,
    "فت": 524,
    "لا": 525,
    "▁سری": 526,
    "▁آخرین": 527,
    "▁بسکتبال": 528,
    "▁نسبت": 529,
    "رضا": 530,
    "▁الدحیل": 531,
    "▁پورتو": 532,
    "▁خارج": 533,
    "▁سعید": 534,
    "▁مسی": 535,
    "▁سابق": 536,
    "▁رکورد": 537,
    "▁شما": 538,
    "▁بسیار": 539,
    "▁سایت": 540,
    "▁داره": 541,
    "▁پنالتی": 542,
    "▁داریم": 543,
    "▁دورتموند": 544,
    "▁محل": 545,
    "▁شدید": 546,
    "یا": 547,
    "▁حسین": 548,
    "▁خیلی": 549,
    "▁پ": 550,
    "▁د": 551,
    "▁تلاش": 552,
    "▁رونالدو": 553,
    "▁FootFunOnline": 554,
    "▁پیدا": 555,
    "▁زنده": 556,
    "▁علیه": 557,
    "آ": 558,
    "اس": 559,
    "▁جو": 560,
    "▁رییس": 561,
    "یک": 562,
    "▁چ": 563,
    "▁جنوبی": 564,
    "▁اقدام": 565,
    "▁خانه": 566,
    "▁اس": 567,
    "▁فروش": 568,
    "fer": 569,
    "▁رمضان": 570,
    "▁منتخ": 571,
    "▁مهاجم": 572,
    "▁کمیته": 573,
    "uc": 574,
    "نا": 575,
    "▁روسیه": 576,
    "▁امام": 577,
    "▁میکنیم": 578,
    "▁میدان": 579,
    "▁میدهد": 580,
    "▁14": 581,
    "▁ظریف": 582,
    "▁ویژه": 583,
    "▁خصوص": 584,
    "اق": 585,
    "وم": 586,
    "زاده": 587,
    "▁سردار": 588,
    "▁ژرمن": 589,
    "▁بد": 590,
    "کا": 591,
    "اد": 592,
    "▁پول": 593,
    "5": 594,
    "▁جان": 595,
    "▁خط": 596,
    "▁تساوی": 597,
    "▁قدس": 598,
    "▁تایید": 599,
    "▁چهار": 600,
    "▁قرمز": 601,
    "یل": 602,
    "▁امارات": 603,
    "d": 604,
    "▁11": 605,
    "▁جلسه": 606,
    "▁بخش": 607,
    "▁کی": 608,
    "▁انقلاب": 609,
    "▁هستیم": 610,
    "▁نو": 611,
    "کار": 612,
    "شان": 613,
    "▁منطقه": 614,
    "▁همراه": 615,
    "▁نماینده": 616,
    "▁گروهی": 617,
    "▁2021": 618,
    "▁طی": 619,
    "▁داور": 620,
    "9": 621,
    "▁امشب": 622,
    "▁طرح": 623,
    "▁قانون": 624,
    "▁ویدیو": 625,
    "▁پیشنهاد": 626,
    "▁پاس": 627,
    "▁مدال": 628,
    "▁لا": 629,
    "▁بالا": 630,
    "▁بود": 631,
    "▁الریان": 632,
    "▁اروپایی": 633,
    "▁میشوند": 634,
    "o": 635,
    "▁24": 636,
    "▁مو": 637,
    "▁حسینی": 638,
    "▁RGH": 639,
    "▁اون": 640,
    "▁بیمارستان": 641,
    "▁گفتوگو": 642,
    "▁حذف": 643,
    "▁اصلی": 644,
    "▁نگهبان": 645,
    "▁کمک": 646,
    "▁صفر": 647,
    "▁چرا": 648,
    "فر": 649,
    "▁خوب": 650,
    "▁مرکزی": 651,
    "▁سایپا": 652,
    "▁تاتنهام": 653,
    "با": 654,
    "▁آمریکایی": 655,
    "▁عضو": 656,
    "▁عجیب": 657,
    "▁مسابقه": 658,
    "▁روند": 659,
    "▁مدافع": 660,
    "▁اسرائیل": 661,
    "▁امید": 662,
    "▁مربی": 663,
    "▁پور": 664,
    "▁آهن": 665,
    "اش": 666,
    "▁مشکل": 667,
    "یه": 668,
    "▁روحانی": 669,
    "نده": 670,
    "▁پرونده": 671,
    "▁نساجی": 672,
    "▁آل": 673,
    "اف": 674,
    "▁دل": 675,
    "به": 676,
    "l": 677,
    "▁امیر": 678,
    "▁100": 679,
    "▁همچن": 680,
    "کننده": 681,
    "اند": 682,
    "▁چین": 683,
    "▁ترین": 684,
    "▁ج": 685,
    "▁حمایت": 686,
    "▁واحد": 687,
    "▁سیتی": 688,
    "▁60": 689,
    "▁مدت": 690,
    "کل": 691,
    "▁میان": 692,
    "▁کم": 693,
    "▁لغو": 694,
    "▁پلیس": 695,
    "شت": 696,
    "▁خارجی": 697,
    "▁کو": 698,
    "▁حتی": 699,
    "▁سید": 700,
    "▁خودرو": 701,
    "▁خواهند": 702,
    "▁مرکز": 703,
    "وف": 704,
    "▁کمتر": 705,
    "▁طلا": 706,
    "ث": 707,
    "▁هشتم": 708,
    "▁اعضای": 709,
    "▁نقل": 710,
    "▁کنه": 711,
    "▁مرگ": 712,
    "▁ر": 713,
    "▁اقتصادی": 714,
    "▁مع": 715,
    "شون": 716,
    "▁امور": 717,
    "▁پنجم": 718,
    "▁شمال": 719,
    "کس": 720,
    "▁دنیا": 721,
    "h": 722,
    "▁پارسینه": 723,
    "ود": 724,
    "▁مثل": 725,
    "▁اعتراض": 726,
    "▁مجیدی": 727,
    "▁رد": 728,
    "▁پاسخ": 729,
    "▁رهبر": 730,
    "▁H": 731,
    "▁مثبت": 732,
    "▁صنعت": 733,
    "▁النصر": 734,
    "▁منفی": 735,
    "▁گوا": 736,
    "وری": 737,
    "لو": 738,
    "وس": 739,
    "▁حساب": 740,
    "▁هیات": 741,
    "▁باد": 742,
    "▁آموزش": 743,
    "▁تک": 744,
    "▁زن": 745,
    "▁انتقال": 746,
    "دی": 747,
    "وی": 748,
    "▁یوفا": 749,
    "هایی": 750,
    "▁خواهدبود": 751,
    "▁تن": 752,
    "▁میکنم": 753,
    "▁آماده": 754,
    "▁احمد": 755,
    "▁فرد": 756,
    "کو": 757,
    "▁راهی": 758,
    "▁پا": 759,
    "▁سیاست": 760,
    "▁پیشبینی": 761,
    "▁50": 762,
    "▁دیدارهای": 763,
    "▁بیماری": 764,
    "▁نگاه": 765,
    "چه": 766,
    "▁عمومی": 767,
    "▁پرتغال": 768,
    "یس": 769,
    "▁الشرطه": 770,
    "▁عملکرد": 771,
    "▁هستهای": 772,
    "▁اجتماعی": 773,
    "▁بینالمللی": 774,
    "ذ": 775,
    "▁www": 776,
    "▁صحبتهای": 777,
    "▁45": 778,
    "▁باشگاههای": 779,
    "▁تمرین": 780,
    "▁هندی": 781,
    "▁گلزنی": 782,
    "▁لو": 783,
    "تون": 784,
    "▁حق": 785,
    "▁سخت": 786,
    "▁پیکان": 787,
    "رز": 788,
    "▁نیروهای": 789,
    "دن": 790,
    "▁بو": 791,
    "داد": 792,
    "▁میلاد": 793,
    "▁رضا": 794,
    "گو": 795,
    "▁کمیسیون": 796,
    "کی": 797,
    "▁حالا": 798,
    "انی": 799,
    "وش": 800,
    "خت": 801,
    "▁AFC": 802,
    "▁جریمه": 803,
    "▁اتحادیه": 804,
    "▁میزان": 805,
    "▁خوزستان": 806,
    "▁باعث": 807,
    "زش": 808,
    "مون": 809,
    "▁اخراج": 810,
    "▁تزریق": 811,
    "▁ذوب": 812,
    "▁سکه": 813,
    "▁موشک": 814,
    "▁نرخ": 815,
    "▁لیست": 816,
    "▁برتری": 817,
    "▁پنج": 818,
    "▁درخواست": 819,
    "▁سیاسی": 820,
    "▁ورزشی": 821,
    "▁اصفهان": 822,
    "▁فکر": 823,
    "▁عکس": 824,
    "▁روزنامه": 825,
    "▁پزشکی": 826,
    "▁200": 827,
    "▁نیاز": 828,
    "▁استانهای": 829,
    "▁آلمان": 830,
    "▁مصرف": 831,
    "▁دیگه": 832,
    "▁کسی": 833,
    "زن": 834,
    "▁صهیونیستی": 835,
    "▁قرنطینه": 836,
    "▁آتش": 837,
    "▁منچستر": 838,
    "▁شروع": 839,
    "▁مقام": 840,
    "▁سمت": 841,
    "▁خودش": 842,
    "▁فرهاد": 843,
    "▁ترکیه": 844,
    "▁کردهاند": 845,
    "▁دوره": 846,
    "▁ایتالیا": 847,
    "▁جریان": 848,
    "▁حسن": 849,
    "▁جای": 850,
    "پا": 851,
    "▁هست": 852,
    "▁انتظار": 853,
    "روز": 854,
    "▁بارش": 855,
    "▁منتشر": 856,
    "▁باخت": 857,
    "▁تعطیل": 858,
    "▁90": 859,
    "▁هدف": 860,
    "▁بورس": 861,
    "n": 862,
    "▁حریف": 863,
    "▁سقوط": 864,
    "▁فیلم": 865,
    "▁مختلف": 866,
    "▁گ": 867,
    "رس": 868,
    "c": 869,
    "▁مناطق": 870,
    "▁کنفدراسیون": 871,
    "▁میکنه": 872,
    "▁تعیین": 873,
    "نت": 874,
    "پور": 875,
    "▁پشت": 876,
    "▁باشند": 877,
    "▁میزبان": 878,
    "▁ترک": 879,
    "▁الوحده": 880,
    "▁ویدئو": 881,
    "▁البرز": 882,
    "▁لازم": 883,
    "▁محمدی": 884,
    "▁امسال": 885,
    "▁صد": 886,
    "▁اطلاعات": 887,
    "▁سو": 888,
    "▁لژیونرها": 889,
    "▁شدهبود": 890,
    "بار": 891,
    "t": 892,
    "▁کریمی": 893,
    "▁زیادی": 894,
    "▁منابع": 895,
    "▁ممکن": 896,
    "▁دادند": 897,
    "▁اخبار": 898,
    "▁نبود": 899,
    "▁اینستاگرام": 900,
    "▁اینجا": 901,
    "▁کرمان": 902,
    "▁آخر": 903,
    "▁خورد": 904,
    "▁ممنوع": 905,
    "▁معرفی": 906,
    "▁ماشینسازی": 907,
    "▁س": 908,
    "▁ص": 909,
    "▁کارت": 910,
    "▁تبدیل": 911,
    "یر": 912,
    "▁قصد": 913,
    "کر": 914,
    "▁مدعی": 915,
    "▁صبح": 916,
    "▁تاکنون": 917,
    "▁دوباره": 918,
    "▁مدیریت": 919,
    "▁زد": 920,
    "▁نیروی": 921,
    "▁ها": 922,
    "▁قطعی": 923,
    "▁مبتلا": 924,
    "▁شهرستان": 925,
    "▁رقابت": 926,
    "دو": 927,
    "وع": 928,
    "▁بالای": 929,
    "▁نوشت": 930,
    "▁انتشار": 931,
    "▁ایجاد": 932,
    "▁نخواهد": 933,
    "▁وقتی": 934,
    "▁40": 935,
    "▁سامانه": 936,
    "▁شدهاند": 937,
    "▁گفتگو": 938,
    "▁بودن": 939,
    "▁ابراهیم": 940,
    "▁بسته": 941,
    "▁دومین": 942,
    "▁مبلغ": 943,
    "▁میرسد": 944,
    "▁محمدرضا": 945,
    "▁رقابتها": 946,
    "▁مورینیو": 947,
    "▁برخورد": 948,
    "وان": 949,
    "▁خراسان": 950,
    "ئ": 951,
    "▁وزن": 952,
    "▁حداقل": 953,
    "▁قرن": 954,
    "▁کرونایی": 955,
    "ms": 956,
    "▁عمل": 957,
    "▁روزهای": 958,
    "هزار": 959,
    "▁ملت": 960,
    "▁دفاع": 961,
    "▁مجازی": 962,
    "▁رعایت": 963,
    "▁مراسم": 964,
    "▁شاگردان": 965,
    "▁پاری": 966,
    "▁کردیم": 967,
    "▁الان": 968,
    "▁اتفاق": 969,
    "▁چون": 970,
    "▁غرب": 971,
    "▁میزبانی": 972,
    "▁فارس": 973,
    "▁شهید": 974,
    "▁مرد": 975,
    "وز": 976,
    "▁تامین": 977,
    "▁نخست": 978,
    "▁عید": 979,
    "▁35": 980,
    "▁ارسال": 981,
    "▁رسانهها": 982,
    "تو": 983,
    "▁سوپر": 984,
    "▁جلو": 985,
    "▁زده": 986,
    "وا": 987,
    "▁بوندسلیگا": 988,
    "▁علت": 989,
    "▁شوند": 990,
    "▁ارزش": 991,
    "m": 992,
    "▁رخ": 993,
    "بل": 994,
    "▁زیدان": 995,
    "u": 996,
    "▁فرصت": 997,
    "▁عباس": 998,
    "▁قدر": 999,
    "▁شهرداری": 1000,
    "▁دستگاه": 1001,
    "▁حرفهای": 1002,
    "▁زندگی": 1003,
    "▁سطح": 1004,
    "▁اثر": 1005,
    "▁رسیده": 1006,
    "▁بارسا": 1007,
    "▁فلسطین": 1008,
    "▁امنیت": 1009,
    "▁هوایی": 1010,
    "شو": 1011,
    "▁جا": 1012,
    "▁اشتباه": 1013,
    "▁والیبال": 1014,
    "▁جنگ": 1015,
    "▁مشکلات": 1016,
    "▁تمامی": 1017,
    "ژ": 1018,
    "▁پیام": 1019,
    "▁آلومینیوم": 1020,
    "▁اجازه": 1021,
    "▁دانشگاه": 1022,
    "▁فطر": 1023,
    "▁سود": 1024,
    "▁ابتلا": 1025,
    "▁خوبی": 1026,
    "▁فنی": 1027,
    "رد": 1028,
    "▁شرق": 1029,
    "▁ری": 1030,
    "▁دوشنبه": 1031,
    "▁فرانسه": 1032,
    "▁خروج": 1033,
    "▁هزینه": 1034,
    "▁TG": 1035,
    "▁امکان": 1036,
    "بودند": 1037,
    "▁تحریمها": 1038,
    "▁هافبک": 1039,
    "▁تحت": 1040,
    "▁فوق": 1041,
    "▁ای": 1042,
    "▁ده": 1043,
    "▁اف": 1044,
    "▁حل": 1045,
    "▁حام": 1046,
    "an": 1047,
    "▁تصاویر": 1048,
    "▁همیشه": 1049,
    "▁یو": 1050,
    "▁27": 1051,
    "▁فر": 1052,
    "▁نمیتوان": 1053,
    "▁طریق": 1054,
    "▁بیانیه": 1055,
    "▁مصوبه": 1056,
    "▁گو": 1057,
    "ظ": 1058,
    "▁میکرد": 1059,
    "▁نکرد": 1060,
    "▁یونایتد": 1061,
    "▁جالب": 1062,
    "▁رشد": 1063,
    "▁سلیمانی": 1064,
    "▁فضای": 1065,
    "▁داخل": 1066,
    "▁دبیر": 1067,
    "▁رگبار": 1068,
    "▁ارائه": 1069,
    "▁شرقی": 1070,
    "▁بن": 1071,
    "▁درمان": 1072,
    "▁ط": 1073,
    "▁آبی": 1074,
    "▁پایانی": 1075,
    "▁گر": 1076,
    "▁جمعه": 1077,
    "▁99": 1078,
    "▁آذربایجان": 1079,
    "▁دچار": 1080,
    "▁نقش": 1081,
    "یچ": 1082,
    "▁حالی": 1083,
    "▁یکم": 1084,
    "سون": 1085,
    "▁Footfun": 1086,
    "▁رتبه": 1087,
    "▁دعا": 1088,
    "▁انگلیسی": 1089,
    "▁کشورمان": 1090,
    "f": 1091,
    "▁صحبت": 1092,
    "▁یکشنبه": 1093,
    "▁عملیات": 1094,
    "▁کانال": 1095,
    "▁تیمش": 1096,
    "▁افغانستان": 1097,
    "▁فرمانده": 1098,
    "▁توخل": 1099,
    "▁آبادان": 1100,
    "▁میر": 1101,
    "▁دربی": 1102,
    "▁مذاکره": 1103,
    "یز": 1104,
    "▁الهلال": 1105,
    "▁محمود": 1106,
    "▁حرکت": 1107,
    "▁سوریه": 1108,
    "▁شماره": 1109,
    "▁خبرفوری": 1110,
    "▁جهت": 1111,
    "ائ": 1112,
    "▁دستور": 1113,
    "▁خانواده": 1114,
    "▁ردهبندی": 1115,
    "▁صلاحیت": 1116,
    "▁نظام": 1117,
    "▁جدی": 1118,
    "▁برترین": 1119,
    "▁داخلی": 1120,
    "داری": 1121,
    "▁محسن": 1122,
    "▁جمله": 1123,
    "▁حکم": 1124,
    "▁صدر": 1125,
    "▁دادن": 1126,
    "▁تمرینات": 1127,
    "▁خواست": 1128,
    "▁پای": 1129,
    "بندی": 1130,
    "▁چیزی": 1131,
    "▁انفجار": 1132,
    "▁مربوط": 1133,
    "▁خواهیم": 1134,
    "▁خاطر": 1135,
    "▁شهرهای": 1136,
    "▁رسانه": 1137,
    "▁شیو": 1138,
    "▁رسیدن": 1139,
    "▁26": 1140,
    "ته": 1141,
    "▁مصاحبه": 1142,
    "▁کووید": 1143,
    "▁پل": 1144,
    "ما": 1145,
    "▁حادثه": 1146,
    "▁هیئت": 1147,
    "▁تردد": 1148,
    "▁پست": 1149,
    "▁مد": 1150,
    "▁مازندران": 1151,
    "▁پنجشنبه": 1152,
    "▁ژاپن": 1153,
    "▁مورت": 1154,
    "▁نهم": 1155,
    "▁طرف": 1156,
    "▁کن": 1157,
    "▁جی": 1158,
    "▁کشورهای": 1159,
    "▁رئیسی": 1160,
    "▁هشدار": 1161,
    "▁ir": 1162,
    "▁فعالیت": 1163,
    "نامه": 1164,
    "▁جدا": 1165,
    "▁بهطور": 1166,
    "▁پدیده": 1167,
    "▁WV": 1168,
    "▁باشیم": 1169,
    "▁معدن": 1170,
    "گیر": 1171,
    "▁همکاری": 1172,
    "من": 1173,
    "▁صادر": 1174,
    "دان": 1175,
    "▁تاثیر": 1176,
    "▁البته": 1177,
    "▁مشترک": 1178,
    "▁شکایت": 1179,
    "▁کادر": 1180,
    "▁سنگین": 1181,
    "▁آزادی": 1182,
    "▁یاد": 1183,
    "▁متر": 1184,
    "▁حقوق": 1185,
    "▁ضربه": 1186,
    "▁دارو": 1187,
    "▁هالند": 1188,
    "▁زا": 1189,
    "▁ادعای": 1190,
    "ره": 1191,
    "▁همان": 1192,
    "▁اسپانیا": 1193,
    "اگه": 1194,
    "▁مجموع": 1195,
    "▁خوش": 1196,
    "▁چنین": 1197,
    "▁ببینید": 1198,
    "▁ساخت": 1199,
    "▁مغ": 1200,
    "▁کریم": 1201,
    "▁قابل": 1202,
    "▁اردوی": 1203,
    "کن": 1204,
    "k": 1205,
    "▁مدیرعامل": 1206,
    "▁گواردیولا": 1207,
    "▁رعد": 1208,
    "▁کسانی": 1209,
    "▁نمایندگان": 1210,
    "▁80": 1211,
    "▁نژاد": 1212,
    "▁جز": 1213,
    "▁دسته": 1214,
    "g": 1215,
    "▁تشکیل": 1216,
    "▁جذب": 1217,
    "▁زنیت": 1218,
    "▁ک": 1219,
    "▁بعدی": 1220,
    "▁مدیران": 1221,
    "▁خدا": 1222,
    "▁مصدوم": 1223,
    "▁فلیک": 1224,
    "▁پپ": 1225,
    "▁خبرنگار": 1226,
    "▁نداشت": 1227,
    "▁توپ": 1228,
    "▁محروم": 1229,
    "▁مالی": 1230,
    "نشدهاست": 1231,
    "y": 1232,
    "▁هدایت": 1233,
    "▁سعودی": 1234,
    "▁خانگی": 1235,
    "▁یافته": 1236,
    "▁قم": 1237,
    "جه": 1238,
    "p": 1239,
    "▁فوری": 1240,
    "عدم": 1241,
    "▁تبریز": 1242,
    "▁راموس": 1243,
    "▁ترابی": 1244,
    "گز": 1245,
    "▁باران": 1246,
    "▁شکل": 1247,
    "له": 1248,
    "▁مسیر": 1249,
    "ران": 1250,
    "▁ثانیه": 1251,
    "▁مغانلو": 1252,
    "▁شیخ": 1253,
    "▁بهتر": 1254,
    "▁اش": 1255,
    "v": 1256,
    "▁نشد": 1257,
    "نو": 1258,
    "▁چمپیونزلیگ": 1259,
    "جر": 1260,
    "▁زرد": 1261,
    "▁جوانان": 1262,
    "▁W": 1263,
    "▁چهارشنبه": 1264,
    "▁کاپیتان": 1265,
    "▁شناسایی": 1266,
    "نز": 1267,
    "▁حد": 1268,
    "▁سا": 1269,
    "▁زمانی": 1270,
    "▁آزمایش": 1271,
    "▁لحظه": 1272,
    "▁پرواز": 1273,
    "▁احس": 1274,
    "▁سپاه": 1275,
    "سال": 1276,
    "ههای": 1277,
    "▁ار": 1278,
    "▁آتالانتا": 1279,
    "▁درآمد": 1280,
    "▁جزیره": 1281,
    "▁مبارک": 1282,
    "اع": 1283,
    "▁اقدامات": 1284,
    "▁نمیشود": 1285,
    "▁حوزه": 1286,
    "▁گهر": 1287,
    "▁جدایی": 1288,
    "رف": 1289,
    "خور": 1290,
    "▁ابر": 1291,
    "مه": 1292,
    "ورد": 1293,
    "▁مقاومت": 1294,
    "باید": 1295,
    "سر": 1296,
    "▁اتلتیکو": 1297,
    "جا": 1298,
    "▁اختیار": 1299,
    "▁ساختمان": 1300,
    "▁پدر": 1301,
    "▁میتون": 1302,
    "▁بایدن": 1303,
    "▁t": 1304,
    "▁کشته": 1305,
    "▁قربانی": 1306,
    "▁ماسک": 1307,
    "▁مبارزه": 1308,
    "▁بهداشتی": 1309,
    "علی": 1310,
    "▁آمده": 1311,
    "شک": 1312,
    "▁مقایسه": 1313,
    "▁رقم": 1314,
    "▁WW": 1315,
    "▁دهد": 1316,
    "▁پایگاه": 1317,
    "خواهی": 1318,
    "▁نیمار": 1319,
    "▁دوست": 1320,
    "▁یع": 1321,
    "▁طرفداری": 1322,
    "▁کر": 1323,
    "▁هفت": 1324,
    "▁چک": 1325,
    "▁مش": 1326,
    "▁پرز": 1327,
    "▁تیر": 1328,
    "▁فعال": 1329,
    "▁ترتیب": 1330,
    "شدهدر": 1331,
    "▁فیفا": 1332,
    "▁عمر": 1333,
    "▁چی": 1334,
    "▁محرومیت": 1335,
    "▁گرم": 1336,
    "▁غ": 1337,
    "ریا": 1338,
    "▁گران": 1339,
    "▁28": 1340,
    "▁اضافه": 1341,
    "▁ثمر": 1342,
    "▁مقدمات": 1343,
    "▁شهریار": 1344,
    "▁حمید": 1345,
    "▁جاری": 1346,
    "▁قدرت": 1347,
    "شاید": 1348,
    "▁B": 1349,
    "▁ارتباط": 1350,
    "▁اتلتیکومادرید": 1351,
    "▁جایگاه": 1352,
    "▁شمالی": 1353,
    "▁نداشته": 1354,
    "▁نر": 1355,
    "▁برنده": 1356,
    "▁صوتی": 1357,
    "▁الله": 1358,
    "▁جمهور": 1359,
    "▁کره": 1360,
    "▁ژ": 1361,
    "▁وق": 1362,
    "▁بیمار": 1363,
    "پی": 1364,
    "صاف": 1365,
    "سو": 1366,
    "▁ناپولی": 1367,
    "▁تماس": 1368,
    "▁موقت": 1369,
    "گذاری": 1370,
    "▁آستان": 1371,
    "▁بیا": 1372,
    "▁اسپورت": 1373,
    "▁میده": 1374,
    "▁اجرای": 1375,
    "▁گلزن": 1376,
    "▁مجدد": 1377,
    "▁رفع": 1378,
    "▁عبدالله": 1379,
    "ماه": 1380,
    "▁زنان": 1381,
    "▁زدن": 1382,
    "▁حرف": 1383,
    "یف": 1384,
    "▁چیز": 1385,
    "▁ابلاغ": 1386,
    "▁پرمیرلیگ": 1387,
    "▁مجوز": 1388,
    "▁مسکن": 1389,
    "▁رسم": 1390,
    "▁سویا": 1391,
    "▁رده": 1392,
    "وند": 1393,
    "▁نامزدهای": 1394,
    "هاند": 1395,
    "▁بیماران": 1396,
    "اساس": 1397,
    "▁امباپه": 1398,
    "▁اکنون": 1399,
    "▁ثبتنام": 1400,
    "▁فوت": 1401,
    "▁دید": 1402,
    "▁بدن": 1403,
    "▁محکوم": 1404,
    "▁نیم": 1405,
    "▁FootFunVideo": 1406,
    "▁آسیب": 1407,
    "▁بشه": 1408,
    "▁دولتی": 1409,
    "▁بودجه": 1410,
    "▁مواد": 1411,
    "▁دقیق": 1412,
    "▁حاج": 1413,
    "▁70": 1414,
    "▁سهام": 1415,
    "کش": 1416,
    "▁معتبر": 1417,
    "▁نارنجی": 1418,
    "▁فایل": 1419,
    "رت": 1420,
    "وار": 1421,
    "یو": 1422,
    "▁افتاد": 1423,
    "▁اعمال": 1424,
    "▁مواجه": 1425,
    "▁توکیو": 1426,
    "▁فوتفان": 1427,
    "▁وحید": 1428,
    "▁مالیات": 1429,
    "▁نوع": 1430,
    "▁فاصله": 1431,
    "▁مسئولان": 1432,
    "بین": 1433,
    "لوب": 1434,
    "▁درصدی": 1435,
    "▁واردات": 1436,
    "▁خلاصه": 1437,
    "▁مطرح": 1438,
    "▁روابط": 1439,
    "▁بیرون": 1440,
    "▁عالی": 1441,
    "▁میرود": 1442,
    "▁داوطلبان": 1443,
    "▁500": 1444,
    "▁غربی": 1445,
    "▁فرا": 1446,
    "▁قانونی": 1447,
    "▁نیا": 1448,
    "▁سرپرست": 1449,
    "▁مسجد": 1450,
    "حفظ": 1451,
    "▁بده": 1452,
    "▁دارای": 1453,
    "مند": 1454,
    "▁تحریمهای": 1455,
    "▁سان": 1456,
    "▁نادر": 1457,
    "وین": 1458,
    "گرد": 1459,
    "خو": 1460,
    "▁ظهر": 1461,
    "▁نداریم": 1462,
    "▁السد": 1463,
    "▁نمایش": 1464,
    "▁بازداشت": 1465,
    "شم": 1466,
    "▁امتحانات": 1467,
    "▁رفسنجان": 1468,
    "▁فلسطینی": 1469,
    "▁سپ": 1470,
    "▁C": 1471,
    "▁زیاد": 1472,
    "ar": 1473,
    "▁گلهای": 1474,
    "▁چشم": 1475,
    "▁بستری": 1476,
    "▁آیا": 1477,
    "▁31": 1478,
    "▁بل": 1479,
    "▁آمد": 1480,
    "▁مرز": 1481,
    "▁شجاع": 1482,
    "▁خطر": 1483,
    "gram": 1484,
    "نه": 1485,
    "▁شانس": 1486,
    "▁نخستین": 1487,
    "کت": 1488,
    "گل": 1489,
    "▁رساند": 1490,
    "▁واقع": 1491,
    "▁امنیتی": 1492,
    "▁بحرین": 1493,
    "▁تجربه": 1494,
    "▁کنترل": 1495,
    "▁موجود": 1496,
    "▁احیا": 1497,
    "▁پایین": 1498,
    "▁گرفتن": 1499,
    "جو": 1500,
    "▁جمعیت": 1501,
    "▁تحریم": 1502,
    "▁دعوت": 1503,
    "w": 1504,
    "▁بحران": 1505,
    "▁نقطه": 1506,
    "▁عامل": 1507,
    "▁کوتاه": 1508,
    "▁تاکید": 1509,
    "▁کلی": 1510,
    "▁اد": 1511,
    "▁مردان": 1512,
    "▁کدام": 1513,
    "▁گذشت": 1514,
    "▁انتقالات": 1515,
    "▁جواد": 1516,
    "▁اختصاصی": 1517,
    "▁سامان": 1518,
    "▁جنوب": 1519,
    "▁غذا": 1520,
    "▁تماشا": 1521,
    "▁دروازه": 1522,
    "▁قسمت": 1523,
    "▁پایتخت": 1524,
    "▁میگیرد": 1525,
    "▁نجات": 1526,
    "▁پیشرفت": 1527,
    "▁امضا": 1528,
    "▁موارد": 1529,
    "▁2020": 1530,
    "▁کیلو": 1531,
    "▁مانده": 1532,
    "▁آقا": 1533,
    "▁بلا": 1534,
    "▁دیاباته": 1535,
    "▁دشمن": 1536,
    "▁دفتر": 1537,
    "▁مشاور": 1538,
    "▁جهش": 1539,
    "▁قبول": 1540,
    "▁فکری": 1541,
    "▁تابستان": 1542,
    "▁اداره": 1543,
    "کنندگان": 1544,
    "بند": 1545,
    "▁me": 1546,
    "▁رهبری": 1547,
    "▁روزنامهها": 1548,
    "r": 1549,
    "▁نامزد": 1550,
    "▁درگذشت": 1551,
    "▁ایسنا": 1552,
    "▁بحث": 1553,
    "▁دکتر": 1554,
    "▁قایدی": 1555,
    "▁مهار": 1556,
    "▁سوال": 1557,
    "30": 1558,
    "▁آاس": 1559,
    "رب": 1560,
    "▁پیوست": 1561,
    "سل": 1562,
    "طور": 1563,
    "NBA": 1564,
    "▁قاسم": 1565,
    "▁بلژیک": 1566,
    "▁تشخیص": 1567,
    "▁هازارد": 1568,
    "▁کلوپ": 1569,
    "▁دارم": 1570,
    "▁ساز": 1571,
    "ینگ": 1572,
    "▁مستقیم": 1573,
    "▁سرخ": 1574,
    "▁اونا": 1575,
    "▁هو": 1576,
    "▁دوران": 1577,
    "پر": 1578,
    "بان": 1579,
    "اوی": 1580,
    "▁یزد": 1581,
    "▁بیان": 1582,
    "▁کنعانی": 1583,
    "N": 1584,
    "▁insta": 1585,
    "▁کارخانه": 1586,
    "▁رنگ": 1587,
    "▁افرادی": 1588,
    "▁صادقی": 1589,
    "▁فرش": 1590,
    "▁رفته": 1591,
    "وط": 1592,
    "▁پیروز": 1593,
    "▁تجمع": 1594,
    "▁متوالی": 1595,
    "▁فشار": 1596,
    "▁دروازهبان": 1597,
    "▁نیمکت": 1598,
    "▁پاریس": 1599,
    "▁قوه": 1600,
    "▁کردهبود": 1601,
    "▁بزرگترین": 1602,
    "▁داشتند": 1603,
    "ri": 1604,
    "▁دا": 1605,
    "▁رضایی": 1606,
    "▁کاری": 1607,
    "▁زمینه": 1608,
    "▁کارگر": 1609,
    "قی": 1610,
    "▁ششم": 1611,
    "▁درخشش": 1612,
    "▁ریال": 1613,
    "▁آر": 1614,
    "▁باقی": 1615,
    "اح": 1616,
    "▁نقره": 1617,
    "▁گمرک": 1618,
    "▁طول": 1619,
    "▁مرغ": 1620,
    "▁چگون": 1621,
    "▁منتظر": 1622,
    "▁مادر": 1623,
    "▁باشه": 1624,
    "▁شاهد": 1625,
    "▁تصویر": 1626,
    "آور": 1627,
    "است": 1628,
    "▁الکلاسیکو": 1629,
    "▁انضباطی": 1630,
    "▁مسجدسلیمان": 1631,
    "▁دما": 1632,
    "▁جواب": 1633,
    "▁بالاتر": 1634,
    "▁خاک": 1635,
    "▁نگران": 1636,
    "▁دادگاه": 1637,
    "▁وزنه": 1638,
    "▁اجرایی": 1639,
    "ساز": 1640,
    "▁اورتون": 1641,
    "R": 1642,
    "▁بخشی": 1643,
    "▁نامه": 1644,
    "اپ": 1645,
    "▁میشد": 1646,
    "▁اسماعیلی": 1647,
    "▁دانش": 1648,
    "▁تصویب": 1649,
    "▁خبرگزاری": 1650,
    "▁بخوانید": 1651,
    "▁پلی": 1652,
    "▁عبور": 1653,
    "T": 1654,
    "▁دیگری": 1655,
    "▁متهم": 1656,
    "▁کومان": 1657,
    "اران": 1658,
    "▁شخصی": 1659,
    "▁کارگران": 1660,
    "▁دریای": 1661,
    "▁ویارئال": 1662,
    "▁پایه": 1663,
    "▁نهایت": 1664,
    "شناس": 1665,
    "▁هوادار": 1666,
    "▁کنم": 1667,
    "▁گذاشته": 1668,
    "▁سفارت": 1669,
    "▁مبنی": 1670,
    "▁ملک": 1671,
    "▁موقعیت": 1672,
    "▁سایر": 1673,
    "▁جنجالی": 1674,
    "▁نظامی": 1675,
    "▁پیگیری": 1676,
    "▁مقامات": 1677,
    "▁مناسبت": 1678,
    "ویه": 1679,
    "▁میز": 1680,
    "▁آسیایی": 1681,
    "▁سرمایه": 1682,
    "z": 1683,
    "▁تکذیب": 1684,
    "▁لواندوفسکی": 1685,
    "▁مجتبی": 1686,
    "▁مسائل": 1687,
    "▁محور": 1688,
    "▁شاخص": 1689,
    "▁پروژه": 1690,
    "▁لی": 1691,
    "▁ندارند": 1692,
    "▁سیستان": 1693,
    "ha": 1694,
    "مانند": 1695,
    "▁برنز": 1696,
    "▁مر": 1697,
    "▁خاص": 1698,
    "▁آژانس": 1699,
    "▁پاداش": 1700,
    "▁رابطه": 1701,
    "▁عصر": 1702,
    "▁زبان": 1703,
    "▁کاراته": 1704,
    "A": 1705,
    "▁کارشناسی": 1706,
    "کام": 1707,
    "▁ه": 1708,
    "▁خون": 1709,
    "▁اکبر": 1710,
    "▁برداشت": 1711,
    "▁دقایق": 1712,
    "▁ساعات": 1713,
    "▁ضمن": 1714,
    "سعود": 1715,
    "▁مانع": 1716,
    "▁فراز": 1717,
    "▁شک": 1718,
    "▁کاندیدا": 1719,
    "▁مراجعه": 1720,
    "▁کودک": 1721,
    "▁گرد": 1722,
    "▁کالا": 1723,
    "روس": 1724,
    "▁نکرده": 1725,
    "▁ازدواج": 1726,
    "▁متاسفانه": 1727,
    "▁کاریکاتور": 1728,
    "▁استادیوم": 1729,
    "▁سیام": 1730,
    "▁بوشهر": 1731,
    "▁اند": 1732,
    "▁بندر": 1733,
    "▁دارن": 1734,
    "▁تومانی": 1735,
    "▁ویلا": 1736,
    "▁اساسی": 1737,
    "▁مق": 1738,
    "سن": 1739,
    "کان": 1740,
    "پذیر": 1741,
    "▁بلوچستان": 1742,
    "▁ترامپ": 1743,
    "▁ارتش": 1744,
    "▁نشری": 1745,
    "▁بتوان": 1746,
    "▁هنگام": 1747,
    "b": 1748,
    "▁برایتون": 1749,
    "▁درگیری": 1750,
    "میر": 1751,
    "▁دیده": 1752,
    "کور": 1753,
    "▁دوز": 1754,
    "مین": 1755,
    "▁متوقف": 1756,
    "▁پاختاکور": 1757,
    "▁آفریقایی": 1758,
    "▁بابت": 1759,
    "▁بیل": 1760,
    "علق": 1761,
    "▁دام": 1762,
    "▁زودی": 1763,
    "▁مسئول": 1764,
    "▁احتمالا": 1765,
    "▁عدد": 1766,
    "▁29": 1767,
    "زاد": 1768,
    "ذر": 1769,
    "▁بانکها": 1770,
    "وت": 1771,
    "نام": 1772,
    "▁قزوین": 1773,
    "▁مقرر": 1774,
    "▁کشف": 1775,
    "▁صدای": 1776,
    "▁رکورددار": 1777,
    "▁ابتدای": 1778,
    "▁حقوقی": 1779,
    "▁قضایی": 1780,
    "الله": 1781,
    "▁خان": 1782,
    "▁لیل": 1783,
    "ستان": 1784,
    "▁تازه": 1785,
    "▁گورخر": 1786,
    "▁جانشین": 1787,
    "▁فوتسال": 1788,
    "▁مسئولیت": 1789,
    "▁صحنه": 1790,
    "▁فی": 1791,
    "▁ممنوعیت": 1792,
    "▁العین": 1793,
    "▁لک": 1794,
    "▁چینی": 1795,
    "▁شهروندان": 1796,
    "▁فاز": 1797,
    "▁کین": 1798,
    "▁اسماعیل": 1799,
    "▁شیر": 1800,
    "ایل": 1801,
    "▁کد": 1802,
    "▁پرس": 1803,
    "▁75": 1804,
    "▁اردبیل": 1805,
    "▁انتقاد": 1806,
    "▁جذاب": 1807,
    "▁علاوه": 1808,
    "▁پیاپی": 1809,
    "▁هتل": 1810,
    "▁دبل": 1811,
    "▁جامعه": 1812,
    "▁گوش": 1813,
    "▁مصوب": 1814,
    "▁اختلاف": 1815,
    "صد": 1816,
    "▁خلیل": 1817,
    "▁تعویق": 1818,
    "▁نقاط": 1819,
    "▁پاریسنژرمن": 1820,
    "▁میگوید": 1821,
    "▁ایرنا": 1822,
    "▁لبنان": 1823,
    "▁توقف": 1824,
    "▁خالی": 1825,
    "▁فرشاد": 1826,
    "گونه": 1827,
    "▁هلند": 1828,
    "▁موفقیت": 1829,
    "▁بیشتری": 1830,
    "▁واس": 1831,
    "هام": 1832,
    "خواه": 1833,
    "▁ترافیک": 1834,
    "▁منتقل": 1835,
    "▁میگویند": 1836,
    "▁تهدید": 1837,
    "▁رشید": 1838,
    "▁نداره": 1839,
    "▁دهند": 1840,
    "▁NBA": 1841,
    "▁طلایی": 1842,
    "▁قطعا": 1843,
    "▁آسمان": 1844,
    "دید": 1845,
    "▁فرج": 1846,
    "▁میدهند": 1847,
    "▁مستر": 1848,
    "▁ام": 1849,
    "▁سریع": 1850,
    "▁اقتصاد": 1851,
    "وویچ": 1852,
    "▁شاه": 1853,
    "▁بلک": 1854,
    "G": 1855,
    "▁تعویض": 1856,
    "▁شهادت": 1857,
    "▁تکرار": 1858,
    "▁کمالوند": 1859,
    "▁جلال": 1860,
    "▁ماجرای": 1861,
    "▁تف": 1862,
    "تل": 1863,
    "11": 1864,
    "▁فرار": 1865,
    "▁ره": 1866,
    "▁300": 1867,
    "▁نظارت": 1868,
    "▁استعفا": 1869,
    "▁یحیی": 1870,
    "▁سفید": 1871,
    "▁مسافر": 1872,
    "▁ماشین": 1873,
    "▁کا": 1874,
    "تینو": 1875,
    "▁مدیره": 1876,
    "لت": 1877,
    "▁حضوری": 1878,
    "j": 1879,
    "▁هستم": 1880,
    "O": 1881,
    "▁همزمان": 1882,
    "▁ارشد": 1883,
    "▁کامبک": 1884,
    "▁حساس": 1885,
    "▁برنج": 1886,
    "▁توانست": 1887,
    "ادی": 1888,
    "▁موج": 1889,
    "▁خطا": 1890,
    "دل": 1891,
    "▁دقیقهای": 1892,
    "▁مناسب": 1893,
    "▁مطهری": 1894,
    "یابی": 1895,
    "کشی": 1896,
    "▁دز": 1897,
    "▁روستا": 1898,
    "▁دختر": 1899,
    "▁بیمه": 1900,
    "▁آتشسوزی": 1901,
    "▁آژاکس": 1902,
    "▁حداکثر": 1903,
    "▁معاملات": 1904,
    "▁شامل": 1905,
    "▁مشهد": 1906,
    "▁تقابل": 1907,
    "▁سوخت": 1908,
    "▁باغ": 1909,
    "▁تنیس": 1910,
    "▁ریزش": 1911,
    "▁محدودیت": 1912,
    "▁خودروهای": 1913,
    "جی": 1914,
    "سه": 1915,
    "▁استون": 1916,
    "▁مراکز": 1917,
    "▁جزئیات": 1918,
    "▁هاشمی": 1919,
    "▁جهانبخش": 1920,
    "50": 1921,
    "▁درست": 1922,
    "▁یزدان": 1923,
    "▁آورد": 1924,
    "▁تورم": 1925,
    "▁شبانه": 1926,
    "▁گرفتند": 1927,
    "بودیم": 1928,
    "▁عبدال": 1929,
    "▁داوری": 1930,
    "▁روزه": 1931,
    "نشده": 1932,
    "▁تلگرام": 1933,
    "▁رضوی": 1934,
    "▁میثم": 1935,
    "▁پرورش": 1936,
    "▁شمار": 1937,
    "▁فرودگاه": 1938,
    "▁پیرلو": 1939,
    "▁گسترده": 1940,
    "▁نیرو": 1941,
    "▁اتفاقات": 1942,
    "▁120": 1943,
    "▁امیری": 1944,
    "▁ناش": 1945,
    "▁توییت": 1946,
    "راحت": 1947,
    "▁صدا": 1948,
    "▁اجرا": 1949,
    "▁رفتن": 1950,
    "▁داشتن": 1951,
    "▁بعضی": 1952,
    "▁قرعه": 1953,
    "▁ازبکستان": 1954,
    "▁پرتاب": 1955,
    "▁دیشب": 1956,
    "▁متحد": 1957,
    "▁گری": 1958,
    "حتما": 1959,
    "▁نیازمند": 1960,
    "▁اومد": 1961,
    "▁عزیز": 1962,
    "بو": 1963,
    "▁نادری": 1964,
    "▁فرو": 1965,
    "▁مصطف": 1966,
    "▁تسهیل": 1967,
    "▁متفاوت": 1968,
    "▁علوم": 1969,
    "▁دیوار": 1970,
    "▁یمن": 1971,
    "▁کلیه": 1972,
    "▁الم": 1973,
    "▁امیدوارم": 1974,
    "▁سریال": 1975,
    "▁بیستم": 1976,
    "▁واقعا": 1977,
    "▁گزینه": 1978,
    "▁فردی": 1979,
    "▁پار": 1980,
    "▁هفتم": 1981,
    "▁داشتیم": 1982,
    "▁سیدجلال": 1983,
    "▁تعلیق": 1984,
    "▁تیراندازی": 1985,
    "▁عراقچی": 1986,
    "▁نعمتی": 1987,
    "▁مدرسه": 1988,
    "▁ات": 1989,
    "عظم": 1990,
    "▁موسوی": 1991,
    "▁راحت": 1992,
    "▁شکر": 1993,
    "▁ساحلی": 1994,
    "▁اشک": 1995,
    "▁کلین": 1996,
    "▁آماد": 1997,
    "▁تلفن": 1998,
    "▁مظاهری": 1999,
    "▁منظور": 2000,
    "▁واشنگتن": 2001,
    "▁بانوان": 2002,
    "▁تلخ": 2003,
    "▁حزب": 2004,
    "▁اراک": 2005,
    "▁تحقیقات": 2006,
    "▁نان": 2007,
    "صورت": 2008,
    "▁پوش": 2009,
    "▁صف": 2010,
    "▁عارف": 2011,
    "رک": 2012,
    "▁هی": 2013,
    "گانه": 2014,
    "▁آف": 2015,
    "▁پیک": 2016,
    "▁صادق": 2017,
    "▁بدهی": 2018,
    "▁اوکراین": 2019,
    "▁شایعات": 2020,
    "▁عدالت": 2021,
    "▁کیفیت": 2022,
    "▁میخواهد": 2023,
    "▁قوانین": 2024,
    "▁سبز": 2025,
    "▁لاتزیو": 2026,
    "▁روایت": 2027,
    "▁دبیرکل": 2028,
    "وک": 2029,
    "کاری": 2030,
    "▁منجر": 2031,
    "▁42": 2032,
    "▁34": 2033,
    "▁2022": 2034,
    "▁سلامت": 2035,
    "▁وام": 2036,
    "▁امتیازی": 2037,
    "▁انرژی": 2038,
    "▁مسلح": 2039,
    "▁پیراهن": 2040,
    "▁العاده": 2041,
    "طلب": 2042,
    "▁مسکو": 2043,
    "▁عنا": 2044,
    "▁سیاه": 2045,
    "▁اسم": 2046,
    "▁راستا": 2047,
    "▁نیستند": 2048,
    "▁حالت": 2049,
    "ad": 2050,
    "19": 2051,
    "▁گروههای": 2052,
    "▁بهانه": 2053,
    "▁بگ": 2054,
    "▁نرسید": 2055,
    "▁تحویل": 2056,
    "▁معوقه": 2057,
    "▁صفحه": 2058,
    "▁استاد": 2059,
    "▁پسر": 2060,
    "▁نایب": 2061,
    "▁رایگان": 2062,
    "▁بهره": 2063,
    "▁کشی": 2064,
    "▁98": 2065,
    "L": 2066,
    "درصد": 2067,
    "شهر": 2068,
    "▁نشین": 2069,
    "مت": 2070,
    "امین": 2071,
    "▁صهیونیستها": 2072,
    "▁هوا": 2073,
    "▁امین": 2074,
    "▁خدمات": 2075,
    "▁قالیباف": 2076,
    "▁ایستگاه": 2077,
    "▁توزیع": 2078,
    "▁نیمهنهایی": 2079,
    "▁توماس": 2080,
    "▁عمد": 2081,
    "▁اشاره": 2082,
    "▁تیمها": 2083,
    "▁400": 2084,
    "▁هشت": 2085,
    "▁قا": 2086,
    "▁آگاه": 2087,
    "خره": 2088,
    "▁پوشان": 2089,
    "▁هماهنگی": 2090,
    "▁33": 2091,
    "▁آباد": 2092,
    "▁32": 2093,
    "▁میکنن": 2094,
    "گران": 2095,
    "▁جم": 2096,
    "▁برنامههای": 2097,
    "▁روح": 2098,
    "▁اولیه": 2099,
    "▁رئالمادرید": 2100,
    "▁سهشنبه": 2101,
    "▁خدمت": 2102,
    "▁میخواد": 2103,
    "▁فلورن": 2104,
    "▁انسان": 2105,
    "▁تور": 2106,
    "▁لباس": 2107,
    "▁کجا": 2108,
    "▁شلیک": 2109,
    "▁کوچک": 2110,
    "▁گاه": 2111,
    "▁ستار": 2112,
    "فروش": 2113,
    "▁آرش": 2114,
    "بک": 2115,
    "▁کارشناس": 2116,
    "▁سیل": 2117,
    "▁سنگ": 2118,
    "▁قطع": 2119,
    "▁پرسپولیسیها": 2120,
    "▁انصاری": 2121,
    "▁نامهای": 2122,
    "▁چارچوب": 2123,
    "▁وستهم": 2124,
    "▁خزر": 2125,
    "▁عالیشاه": 2126,
    "▁دروغ": 2127,
    "▁علاقه": 2128,
    "▁لیونل": 2129,
    "اره": 2130,
    "▁جودو": 2131,
    "▁رونمایی": 2132,
    "▁نور": 2133,
    "▁گا": 2134,
    "▁خیر": 2135,
    "▁زخمی": 2136,
    "▁ضرب": 2137,
    "▁گذاشت": 2138,
    "▁مک": 2139,
    "▁ایل": 2140,
    "▁شش": 2141,
    "▁عزیزی": 2142,
    "▁مخالف": 2143,
    "صل": 2144,
    "▁برترینها": 2145,
    "▁وحش": 2146,
    "▁مبتلای": 2147,
    "foo": 2148,
    "▁الشارجه": 2149,
    "▁تحلیل": 2150,
    "▁مشارکت": 2151,
    "▁سخنرانی": 2152,
    "▁قلب": 2153,
    "▁شهرک": 2154,
    "▁زود": 2155,
    "▁کوپا": 2156,
    "▁اندازه": 2157,
    "▁عادی": 2158,
    "▁فرنگ": 2159,
    "▁پارس": 2160,
    "▁قاره": 2161,
    "زه": 2162,
    "F": 2163,
    "میلیون": 2164,
    "▁آنلاین": 2165,
    "▁محدودیتهای": 2166,
    "▁بازه": 2167,
    "▁بزرگی": 2168,
    "▁ماده": 2169,
    "▁نهاد": 2170,
    "▁ابتدا": 2171,
    "▁مجید": 2172,
    "al": 2173,
    "▁انتظامی": 2174,
    "▁تاجیکستان": 2175,
    "▁لحاظ": 2176,
    "▁مشاهده": 2177,
    "▁معامله": 2178,
    "▁واکسینه": 2179,
    "▁رقیب": 2180,
    "▁فعلا": 2181,
    "▁عهده": 2182,
    "▁وعده": 2183,
    "▁همسر": 2184,
    "▁دانشجویان": 2185,
    "▁150": 2186,
    "بازی": 2187,
    "▁دایی": 2188,
    "▁نشون": 2189,
    "زبی": 2190,
    "▁اشغالی": 2191,
    "▁دفاعی": 2192,
    "▁نما": 2193,
    "▁پو": 2194,
    "▁گام": 2195,
    "▁نفره": 2196,
    "▁قبلی": 2197,
    "▁عد": 2198,
    "▁اعتبار": 2199,
    "▁تقریبا": 2200,
    "▁محیط": 2201,
    "▁نیویورک": 2202,
    "▁تعطیلی": 2203,
    "▁اسک": 2204,
    "▁روش": 2205,
    "▁صدرنشین": 2206,
    "راه": 2207,
    "▁کشید": 2208,
    "▁سار": 2209,
    "▁اطلاع": 2210,
    "▁منع": 2211,
    "▁آیتالله": 2212,
    "▁سجاد": 2213,
    "▁خادم": 2214,
    "▁رافائ": 2215,
    "▁موتور": 2216,
    "▁نحو": 2217,
    "▁غزه": 2218,
    "▁آدم": 2219,
    "▁روزانه": 2220,
    "▁کرج": 2221,
    "▁پروتکلهای": 2222,
    "ائو": 2223,
    "بخش": 2224,
    "▁کردم": 2225,
    "▁درجه": 2226,
    "▁96": 2227,
    "▁سیستم": 2228,
    "▁شهردار": 2229,
    "▁افت": 2230,
    "er": 2231,
    "▁سیما": 2232,
    "گذار": 2233,
    "in": 2234,
    "▁زندان": 2235,
    "▁میخ": 2236,
    "▁سراسر": 2237,
    "▁اکثر": 2238,
    "▁بیلبائو": 2239,
    "▁دیجیتال": 2240,
    "▁تاخیر": 2241,
    "▁نفع": 2242,
    "▁برسد": 2243,
    "▁راکت": 2244,
    "▁باشید": 2245,
    "▁احساس": 2246,
    "▁ایشان": 2247,
    "برد": 2248,
    "برداری": 2249,
    "▁تخت": 2250,
    "▁موجب": 2251,
    "▁نوشته": 2252,
    "▁بلند": 2253,
    "▁صدرنشینی": 2254,
    "کنان": 2255,
    "▁نداد": 2256,
    "▁آفریقای": 2257,
    "▁سلیمان": 2258,
    "▁انجمن": 2259,
    "▁خیابان": 2260,
    "▁زلاتان": 2261,
    "▁میخواهند": 2262,
    "▁ندارم": 2263,
    "▁کاربران": 2264,
    "▁حاشیه": 2265,
    "▁آنتونیو": 2266,
    "▁فعلی": 2267,
    "▁اسپانیایی": 2268,
    "▁فارسی": 2269,
    "▁پیمان": 2270,
    "▁سد": 2271,
    "▁اخ": 2272,
    "▁قاسمی": 2273,
    "ابی": 2274,
    "▁قیمتها": 2275,
    "خواهان": 2276,
    "▁دستیار": 2277,
    "احیه": 2278,
    "▁رفتار": 2279,
    "▁اح": 2280,
    "▁فضا": 2281,
    "▁A": 2282,
    "▁ائتلاف": 2283,
    "▁اعزام": 2284,
    "▁اورژانس": 2285,
    "▁نکونام": 2286,
    "▁کریستیانو": 2287,
    "▁ناصر": 2288,
    "▁نشود": 2289,
    "▁غایب": 2290,
    "▁بقیه": 2291,
    "▁واریز": 2292,
    "▁97": 2293,
    "▁بگیرد": 2294,
    "▁پیر": 2295,
    "▁سران": 2296,
    "▁گاز": 2297,
    "▁گیر": 2298,
    "▁ادار": 2299,
    "▁کیا": 2300,
    "▁اظهار": 2301,
    "▁بانکی": 2302,
    "▁هواپیما": 2303,
    "سط": 2304,
    "▁فضایی": 2305,
    "▁joinc": 2306,
    "▁ارتفاع": 2307,
    "▁اتوبوس": 2308,
    "▁حملونقل": 2309,
    "▁سولسشر": 2310,
    "▁غیبت": 2311,
    "▁ماریتیمو": 2312,
    "▁کافی": 2313,
    "▁کابل": 2314,
    "داران": 2315,
    "▁عذر": 2316,
    "▁87": 2317,
    "▁ماند": 2318,
    "▁شیت": 2319,
    "▁مالک": 2320,
    "▁امر": 2321,
    "▁نقدی": 2322,
    "▁دستگیری": 2323,
    "▁کمی": 2324,
    "▁خانم": 2325,
    "تمام": 2326,
    "V": 2327,
    "▁متن": 2328,
    "▁آرژانتین": 2329,
    "▁سختی": 2330,
    "▁پیوستن": 2331,
    "▁دستگیر": 2332,
    "▁برداری": 2333,
    "▁55": 2334,
    "یون": 2335,
    "B": 2336,
    "▁کام": 2337,
    "95": 2338,
    "▁گونه": 2339,
    "▁زور": 2340,
    "غم": 2341,
    "▁فرزند": 2342,
    "▁کاندیدای": 2343,
    "▁110": 2344,
    "▁فن": 2345,
    "▁ابتلای": 2346,
    "▁توضیح": 2347,
    "▁اصلا": 2348,
    "▁رئیسجمهور": 2349,
    "▁لحظات": 2350,
    "▁گرانادا": 2351,
    "▁گلگهر": 2352,
    "▁چالش": 2353,
    "▁سرطان": 2354,
    "▁مجری": 2355,
    "▁شهاب": 2356,
    "hat": 2357,
    "▁پنجره": 2358,
    "▁کری": 2359,
    "▁سالگی": 2360,
    "▁109": 2361,
    "▁65": 2362,
    "▁سرود": 2363,
    "▁مست": 2364,
    "▁بست": 2365,
    "▁پاریسن": 2366,
    "پوش": 2367,
    "am": 2368,
    "▁روشن": 2369,
    "▁بهمن": 2370,
    "▁دنیای": 2371,
    "▁فل": 2372,
    "ایر": 2373,
    "▁آموزان": 2374,
    "▁استقبال": 2375,
    "▁انصراف": 2376,
    "▁توسعه": 2377,
    "▁سرنوشت": 2378,
    "▁قاچاق": 2379,
    "▁حاصل": 2380,
    "▁بغداد": 2381,
    "▁مشمول": 2382,
    "▁خامنهای": 2383,
    "▁هدیه": 2384,
    "▁ریاض": 2385,
    "▁سرعت": 2386,
    "▁شهرخودرو": 2387,
    "▁میلیچ": 2388,
    "▁هانس": 2389,
    "▁سوئیس": 2390,
    "▁ضد": 2391,
    "▁مساوی": 2392,
    "▁موافقت": 2393,
    "▁محمدحسین": 2394,
    "▁حملات": 2395,
    "▁سابقه": 2396,
    "▁مرادی": 2397,
    "▁توضیحات": 2398,
    "▁ابراهیمی": 2399,
    "▁رسیدگی": 2400,
    "▁تلویزیونی": 2401,
    "▁38": 2402,
    "▁بنا": 2403,
    "▁پاک": 2404,
    "▁میل": 2405,
    "▁مه": 2406,
    "▁صالح": 2407,
    "▁الوحدات": 2408,
    "▁عوامل": 2409,
    "▁مسئله": 2410,
    "▁مطمئن": 2411,
    "▁هرمزگان": 2412,
    "▁سرخپوشان": 2413,
    "▁صاحب": 2414,
    "▁هواشناسی": 2415,
    "▁توصیه": 2416,
    "▁سمنان": 2417,
    "▁سرقت": 2418,
    "▁سرمایهگذاری": 2419,
    "▁کنکور": 2420,
    "▁شیراز": 2421,
    "▁یووه": 2422,
    "▁کارو": 2423,
    "▁خصوصی": 2424,
    "داوم": 2425,
    "▁آم": 2426,
    "▁نادا": 2427,
    "▁خوردن": 2428,
    "▁اخباری": 2429,
    "▁امیدوار": 2430,
    "▁خرم": 2431,
    "▁تعدادی": 2432,
    "▁نگرانی": 2433,
    "جم": 2434,
    "▁خودروی": 2435,
    "▁رستمی": 2436,
    "اله": 2437,
    "باز": 2438,
    "▁زندانی": 2439,
    "▁انتخاباتی": 2440,
    "▁سند": 2441,
    "▁والنسیا": 2442,
    "▁دوازدهم": 2443,
    "▁مجمع": 2444,
    "▁لندن": 2445,
    "▁سیرجان": 2446,
    "▁تکمیل": 2447,
    "▁توهین": 2448,
    "▁ظرفیت": 2449,
    "▁کریستال": 2450,
    "▁ببینیم": 2451,
    "▁اینترنت": 2452,
    "▁هادی": 2453,
    "▁محصولات": 2454,
    "▁نسل": 2455,
    "▁اظهارات": 2456,
    "آمیز": 2457,
    "▁مخالفت": 2458,
    "▁دهه": 2459,
    "رج": 2460,
    "▁طراحی": 2461,
    "تن": 2462,
    "زو": 2463,
    "Y": 2464,
    "▁خوان": 2465,
    "▁همراهی": 2466,
    "جان": 2467,
    "▁نظامیان": 2468,
    "▁خریدار": 2469,
    "▁بازیها": 2470,
    "▁کیان": 2471,
    "▁فهرست": 2472,
    "▁لایپزیگ": 2473,
    "▁کنفرانس": 2474,
    "▁خسارت": 2475,
    "▁میآید": 2476,
    "▁پالاس": 2477,
    "▁سلاح": 2478,
    "▁سوزی": 2479,
    "▁نظرسنجی": 2480,
    "▁اتمی": 2481,
    "▁1399": 2482,
    "▁گرگان": 2483,
    "▁ایم": 2484,
    "▁شجاعی": 2485,
    "▁رسول": 2486,
    "▁چیست": 2487,
    "▁کنن": 2488,
    "حسین": 2489,
    "الدین": 2490,
    "▁بچه": 2491,
    "▁الع": 2492,
    "تومان": 2493,
    "▁توییتر": 2494,
    "▁کشورها": 2495,
    "ئی": 2496,
    "▁گردان": 2497,
    "▁برود": 2498,
    "▁ارزان": 2499,
    "▁طلای": 2500,
    "▁نوروزی": 2501,
    "▁اتهام": 2502,
    "▁جاده": 2503,
    "▁استخراج": 2504,
    "▁صندوق": 2505,
    "▁مشاغل": 2506,
    "▁هواسکورد": 2507,
    "▁غفوری": 2508,
    "▁گزینش": 2509,
    "▁موثر": 2510,
    "▁زادگان": 2511,
    "▁لیدز": 2512,
    "▁آشنا": 2513,
    "▁شستا": 2514,
    "▁موسس": 2515,
    "▁پارما": 2516,
    "▁چقدر": 2517,
    "▁زنجان": 2518,
    "▁ایام": 2519,
    "▁تی": 2520,
    "▁74": 2521,
    "آباد": 2522,
    "▁دامنهها": 2523,
    "▁علیپور": 2524,
    "▁متوسط": 2525,
    "سف": 2526,
    "▁کارشناسان": 2527,
    "▁خواسته": 2528,
    "▁محدود": 2529,
    "▁کودکان": 2530,
    "▁سینما": 2531,
    "▁s": 2532,
    "▁کرو": 2533,
    "▁b": 2534,
    "یافت": 2535,
    "▁حضرت": 2536,
    "▁قزاقستان": 2537,
    "▁محموله": 2538,
    "▁ایستاد": 2539,
    "▁نقض": 2540,
    "▁شریف": 2541,
    "▁راهاندازی": 2542,
    "▁اولویت": 2543,
    "▁بنزما": 2544,
    "▁مطالبات": 2545,
    "▁بازیگر": 2546,
    "▁سل": 2547,
    "کم": 2548,
    "▁اسکای": 2549,
    "▁اصلاحطلبان": 2550,
    "▁ایتالیایی": 2551,
    "▁حامل": 2552,
    "▁لژیونر": 2553,
    "▁ایمان": 2554,
    "▁استوری": 2555,
    "▁سوئ": 2556,
    "▁T": 2557,
    "انداز": 2558,
    "▁بخشهای": 2559,
    "▁اعتماد": 2560,
    "▁ریاستجمهوری": 2561,
    "▁معتقد": 2562,
    "▁پهلوان": 2563,
    "▁پهپاد": 2564,
    "▁دشوار": 2565,
    "▁معروف": 2566,
    "▁نمیکند": 2567,
    "▁جسد": 2568,
    "▁کامیابی": 2569,
    "▁امداد": 2570,
    "گویی": 2571,
    "▁مجموعه": 2572,
    "▁انوا": 2573,
    "▁طولانی": 2574,
    "▁مجاز": 2575,
    "▁تهیه": 2576,
    "این": 2577,
    "▁کردستان": 2578,
    "▁سلامتی": 2579,
    "▁ترور": 2580,
    "ژو": 2581,
    "▁هستن": 2582,
    "▁روزی": 2583,
    "▁71": 2584,
    "▁خورده": 2585,
    "24": 2586,
    "▁بازگشایی": 2587,
    "▁تورنمنت": 2588,
    "▁صنایع": 2589,
    "▁عابدزاده": 2590,
    "▁قرآن": 2591,
    "▁معادل": 2592,
    "▁فساد": 2593,
    "▁اسفند": 2594,
    "▁میخواهیم": 2595,
    "▁نصب": 2596,
    "▁ساسولو": 2597,
    "▁تاسیس": 2598,
    "▁شهریور": 2599,
    "▁تصویری": 2600,
    "▁مرداد": 2601,
    "خان": 2602,
    "▁دهم": 2603,
    "▁کمال": 2604,
    "▁میشن": 2605,
    "▁آرا": 2606,
    "▁68": 2607,
    "▁ادعا": 2608,
    "▁شرکتهای": 2609,
    "▁پیامک": 2610,
    "▁زندانیان": 2611,
    "▁بنابرا": 2612,
    "▁مان": 2613,
    "▁39": 2614,
    "دلیل": 2615,
    "▁تغییرات": 2616,
    "▁اصل": 2617,
    "ندگان": 2618,
    "▁برج": 2619,
    "▁اواخر": 2620,
    "▁تقویت": 2621,
    "▁تمرکز": 2622,
    "▁ضعیف": 2623,
    "▁لیکرز": 2624,
    "▁مسدود": 2625,
    "▁کیلومتر": 2626,
    "▁سرلک": 2627,
    "▁خمینی": 2628,
    "▁قضاوت": 2629,
    "▁عیسی": 2630,
    "▁یونس": 2631,
    "▁بخاطر": 2632,
    "▁پیشین": 2633,
    "▁امیدواریم": 2634,
    "▁سریآ": 2635,
    "دام": 2636,
    "▁رضایت": 2637,
    "▁بیاید": 2638,
    "▁حجم": 2639,
    "▁شاهین": 2640,
    "▁ساده": 2641,
    "▁بدهد": 2642,
    "▁مذ": 2643,
    "محمد": 2644,
    "▁احمدی": 2645,
    "▁تنش": 2646,
    "▁مکان": 2647,
    "▁استانها": 2648,
    "▁تع": 2649,
    "▁مارس": 2650,
    "▁ضروری": 2651,
    "▁فرانسوی": 2652,
    "▁مرتضی": 2653,
    "▁گیلان": 2654,
    "▁جبران": 2655,
    "▁نوبت": 2656,
    "▁گندم": 2657,
    "▁حس": 2658,
    "▁نمونه": 2659,
    "▁نکنید": 2660,
    "▁خطیبی": 2661,
    "▁زک": 2662,
    "▁کاخ": 2663,
    "▁شوت": 2664,
    "▁چهره": 2665,
    "گردان": 2666,
    "▁سم": 2667,
    "▁هل": 2668,
    "▁قول": 2669,
    "▁برزیل": 2670,
    "▁66": 2671,
    "▁شن": 2672,
    "▁اختصاص": 2673,
    "▁اردو": 2674,
    "▁منتشرشده": 2675,
    "▁قائدی": 2676,
    "▁لوکا": 2677,
    "بس": 2678,
    "ماتیک": 2679,
    "▁تروریستی": 2680,
    "▁بگیر": 2681,
    "پل": 2682,
