ی	-3.40846
<s>	0
</s>	0
<unk>	0
▁و	-3.72996
▁در	-3.73962
▁به	-3.75829
▁از	-4.21731
▁با	-4.56235
▁	-4.61419
▁varzesh	-4.63836
ه	-4.6557
▁را	-4.83571
▁این	-4.87228
i	-4.87569
▁که	-4.91527
3	-5.02148
م	-5.04401
▁ما	-5.05513
▁است	-5.10703
های	-5.11218
ان	-5.14864
▁شد	-5.33138
▁برای	-5.35999
د	-5.44229
▁جمع	-5.45252
ن	-5.47705
ا	-5.48988
▁khabare	-5.51768
▁بپیوندید	-5.52162
ش	-5.53161
▁لیگ	-5.53459
ها	-5.5916
▁یک	-5.62006
▁تیم	-5.63403
▁ایران	-5.66757
▁تا	-5.80199
▁بازی	-5.80238
ل	-5.81498
▁بر	-5.8153
ر	-5.84436
ت	-5.84908
▁com	-5.85035
▁کرد	-5.87651
س	-5.87762
ند	-5.9249
و	-5.96451
▁گل	-5.96892
▁tarafdari	-5.98104
▁هم	-5.99938
News	-6.00124
ب	-6.01444
ات	-6.02762
2020	-6.03413
ز	-6.05046
▁م	-6.055
ین	-6.09065
▁رو	-6.11291
▁FootFun	-6.1272
▁مقابل	-6.13358
▁سال	-6.13935
▁خود	-6.22528
ای	-6.22921
▁ساعت	-6.23929
▁استقلال	-6.2478
▁فوتبال	-6.26836
▁ب	-6.30123
▁هفته	-6.30321
ار	-6.32684
▁پرسپولیس	-6.32831
ست	-6.33824
▁قهرمانان	-6.34037
▁Tarafdar	-6.34756
▁کرونا	-6.37497
ف	-6.38152
▁باشگاه	-6.38232
یم	-6.38334
▁کشور	-6.39029
▁1	-6.39674
▁آسیا	-6.40347
ode	-6.41818
▁روز	-6.41895
▁n	-6.41931
▁دو	-6.43282
▁اعلام	-6.45545
▁2	-6.46672
▁اروپا	-6.49047
ق	-6.51358
▁میشود	-6.52689
▁آن	-6.54733
ید	-6.56104
ع	-6.56364
▁news	-6.56863
▁؟	-6.58769
▁برابر	-6.59373
C	-6.59914
▁khabar	-6.60597
▁ن	-6.61008
▁دست	-6.61999
▁داد	-6.62995
▁ملی	-6.63053
ال	-6.63196
▁ترکیب	-6.63202
ک	-6.63203
▁هر	-6.63871
▁Oh	-6.64817
بود	-6.65049
▁parsinehnews	-6.65243
ح	-6.65676
ج	-6.66113
▁دیدار	-6.66126
▁می	-6.66321
▁خبر	-6.67725
▁کار	-6.68108
▁آ	-6.69963
▁امروز	-6.71638
hannel	-6.72471
▁30	-6.72728
▁هزار	-6.73537
▁Y	-6.73675
jc	-6.74169
▁3	-6.7553
▁حضور	-6.76221
▁پس	-6.78519
ام	-6.78915
▁بازیکن	-6.79577
▁ع	-6.7967
For	-6.80427
▁Akhbare	-6.8051
ون	-6.81308
▁او	-6.82111
▁4	-6.82916
▁0	-6.83167
▁تو	-6.83326
ور	-6.83764
▁علی	-6.84933
▁تهران	-6.85786
▁قرار	-6.86082
▁باید	-6.86862
▁پیش	-6.87034
▁من	-6.87861
▁ت	-6.88889
▁لینک	-6.90436
▁میلیون	-6.90506
▁ماه	-6.91132
▁خواهد	-6.91503
پ	-6.91582
▁اما	-6.93786
▁فصل	-6.93801
▁واکسن	-6.94833
▁رئال	-6.95024
▁بعد	-6.95061
▁مرحله	-6.95794
▁ش	-6.96235
▁محمد	-6.97067
▁اول	-6.97377
▁ا	-6.97586
▁5	-6.97694
▁یا	-6.98157
▁ال	-6.99122
شده	-6.99357
نی	-7.00132
▁سه	-7.00504
▁دارد	-7.00749
▁کرده	-7.00844
▁ف	-7.00894
▁جدید	-7.00965
▁پایان	-7.01207
▁عنوان	-7.02848
▁سر	-7.03966
خ	-7.04857
▁شب	-7.05355
▁سی	-7.05462
▁نیست	-7.05696
▁جام	-7.05836
▁10	-7.05873
▁مادرید	-7.06398
▁تومان	-7.06757
▁نفر	-7.08125
▁رئیس	-7.08736
▁ح	-7.08792
یت	-7.08863
گ	-7.09202
شدهاست	-7.0934
▁نهایی	-7.09528
▁مسابقات	-7.09874
▁خ	-7.10101
▁صورت	-7.10302
▁اردیبهشت	-7.10343
▁دلیل	-7.10402
▁گذشته	-7.10668
▁برتر	-7.11208
تر	-7.11637
ری	-7.12573
▁قیمت	-7.12808
0	-7.13023
▁انتخابات	-7.13676
▁دوم	-7.13749
▁شود	-7.14584
ط	-7.14763
▁6	-7.15351
▁دقیقه	-7.15622
▁20	-7.17497
ده	-7.18449
نگ	-7.20022
▁آمریکا	-7.2038
اب	-7.21025
بر	-7.21115
▁رسید	-7.21218
s	-7.22075
▁بیشتر	-7.22266
▁شکست	-7.22691
▁مهدی	-7.2426
▁شبکه	-7.24368
▁چلسی	-7.2445
▁کند	-7.24576
▁8	-7.2561
گی	-7.25906
▁روی	-7.26232
چ	-7.28737
▁مورد	-7.29405
▁برگزار	-7.30431
لی	-7.30715
▁همه	-7.30732
▁23	-7.3169
ص	-7.32197
▁قهرمانی	-7.32233
ترین	-7.32265
▁شرکت	-7.32342
▁انجام	-7.3262
انه	-7.3313
▁جهانی	-7.33289
▁مردم	-7.33637
اد	-7.33861
▁بار	-7.33925
▁وزارت	-7.34026
1	-7.34286
▁وقت	-7.34416
▁هستند	-7.35139
▁دیگر	-7.35208
▁ق	-7.36481
▁نظر	-7.36767
▁بازیکنان	-7.36935
▁عربستان	-7.37335
▁نیز	-7.3741
توسط	-7.37645
2	-7.37657
▁دولت	-7.37755
▁فدراسیون	-7.37922
ول	-7.37923
▁15	-7.38403
▁هیچ	-7.38828
▁بهترین	-7.38856
▁سرمربی	-7.39104
گر	-7.39167
▁صعود	-7.39554
▁پر	-7.39694
▁تاریخ	-7.40155
▁افزایش	-7.40305
▁نا	-7.40342
4	-7.40712
رو	-7.41487
▁پیروزی	-7.41494
▁سوپرلیگ	-7.41977
▁21	-7.42019
▁اگر	-7.42228
▁حال	-7.42362
▁دور	-7.43232
▁شهر	-7.43373
▁میکند	-7.43523
▁نام	-7.43809
▁کل	-7.43922
▁انتخاب	-7.44059
▁فینال	-7.44146
▁جهان	-7.44339
▁سازمان	-7.44471
▁فولاد	-7.44774
▁شدن	-7.45435
9	-7.45484
▁تراکتور	-7.45565
▁نتیجه	-7.45565
▁گروه	-7.45671
▁وجود	-7.46208
e	-7.46245
▁گفت	-7.46483
8	-7.46505
▁چند	-7.46533
▁جمهوری	-7.46596
▁آنها	-7.47384
▁درصد	-7.47565
▁دی	-7.4796
▁1400	-7.4803
▁بایرن	-7.4847
7	-7.48534
▁12	-7.48611
▁بارسلونا	-7.4863
▁ادامه	-7.48794
از	-7.48828
▁راه	-7.48907
ض	-7.49652
تا	-7.49825
▁19	-7.49998
را	-7.50231
▁برنامه	-7.51038
ایی	-7.51133
▁داشت	-7.51216
▁کنند	-7.51227
▁کو	-7.51705
▁سوم	-7.52143
▁درباره	-7.52653
▁گرفت	-7.52853
بی	-7.52953
▁نیمه	-7.5311
▁ورزش	-7.53814
▁شرایط	-7.5436
▁شورای	-7.54369
6	-7.54838
لا	-7.55079
▁باز	-7.55151
▁بزرگ	-7.5534
▁سن	-7.5572
▁گزارش	-7.55934
▁7	-7.56357
▁چهارم	-7.56928
دی	-7.57065
▁بین	-7.57573
سی	-7.57767
▁قبل	-7.57919
غ	-7.5798
▁تر	-7.58745
▁نشست	-7.58796
تی	-7.59028
▁اولین	-7.59426
▁میتوان	-7.59709
▁داشته	-7.59944
رس	-7.60246
▁رفت	-7.60417
▁کسب	-7.60442
▁قرارداد	-7.60679
2021	-7.60924
▁ج	-7.60929
▁آینده	-7.60998
▁مو	-7.61408
▁کردند	-7.62457
اری	-7.62721
▁استان	-7.62805
مان	-7.62911
▁خبری	-7.63721
▁کاهش	-7.64007
▁بیست	-7.64469
▁00	-7.64759
▁9	-7.64946
▁دلار	-7.64949
اس	-7.6518
▁وارد	-7.65356
▁بدون	-7.66018
▁لیورپول	-7.66323
یک	-7.66346
▁تمام	-7.66574
کار	-7.66595
▁مهم	-7.66595
▁شدند	-7.66638
▁وزیر	-7.6672
▁بی	-7.67255
▁مهر	-7.67556
▁نفت	-7.67612
یان	-7.67755
▁ایرانی	-7.68247
▁زمان	-7.68431
▁یکی	-7.68511
لو	-7.68626
▁تیمهای	-7.6879
گیری	-7.69051
▁برخی	-7.69319
▁ثبت	-7.69692
▁اسلامی	-7.70204
▁عرفان	-7.70312
▁پی	-7.70335
▁سپاهان	-7.71307
▁بوده	-7.71502
▁نو	-7.71943
کس	-7.72196
▁میلیارد	-7.72367
اک	-7.72408
▁داده	-7.7279
5	-7.72922
▁جدول	-7.73202
▁چه	-7.73691
▁جوان	-7.7373
▁رسمی	-7.73751
▁بازار	-7.74094
▁عراق	-7.74253
▁11	-7.74373
▁گرفته	-7.74639
ث	-7.74671
▁18	-7.74903
▁هند	-7.75023
با	-7.75491
دن	-7.76739
نا	-7.76949
▁رم	-7.77222
▁ک	-7.7726
▁برد	-7.77673
زاده	-7.77985
▁تست	-7.78117
▁یوونتوس	-7.78138
▁پرداخت	-7.78358
▁بیش	-7.78671
وری	-7.78933
▁آمار	-7.79249
▁آزاد	-7.79445
گان	-7.79874
▁مذاکرات	-7.79914
▁امتیاز	-7.80138
▁زمین	-7.8023
▁آب	-7.80292
o	-7.80363
▁استفاده	-7.80814
▁سخنگو	-7.8082
▁باشد	-7.80859
▁آغاز	-7.81722
▁دریافت	-7.8184
▁زیر	-7.81952
▁نمی	-7.8237
▁کامل	-7.82402
وی	-7.82687
یل	-7.83268
▁خرید	-7.83344
یا	-7.83356
یها	-7.83372
▁13	-7.84013
▁ستاره	-7.84662
▁منچسترسیتی	-7.84731
▁س	-7.84788
▁حاضر	-7.85203
▁25	-7.85363
▁بازگشت	-7.85676
▁بانک	-7.85825
▁احتمال	-7.86036
▁نشان	-7.86043
▁تعداد	-7.86161
در	-7.87079
ئ	-7.87341
▁yjc	-7.87351
▁17	-7.87358
▁انگلیس	-7.87507
h	-7.87798
▁منچستریونایتد	-7.87834
▁دارند	-7.88147
نت	-7.8819
▁کنیم	-7.88216
ذ	-7.88282
▁بهداشت	-7.88341
▁ر	-7.88405
▁گفته	-7.88434
▁فقط	-7.88564
سازی	-7.88695
▁مجلس	-7.88809
وس	-7.8889
▁افراد	-7.88989
▁میکنند	-7.89139
a	-7.89173
▁برگزاری	-7.89264
▁مونیخ	-7.893
▁ویروس	-7.89823
اق	-7.90012
گو	-7.9002
▁هنوز	-7.9004
▁کم	-7.90173
تون	-7.90238
▁تصمیم	-7.9024
▁توافق	-7.90289
▁وضعیت	-7.90301
▁بازیهای	-7.90473
▁شنبه	-7.90537
اف	-7.90778
▁اس	-7.90791
▁قطر	-7.91305
نده	-7.91354
▁Far	-7.91538
▁ندارد	-7.91539
▁گ	-7.91547
▁المپیک	-7.9179
▁کردن	-7.91806
▁چ	-7.91937
▁ص	-7.91981
▁http	-7.92043
▁مشخص	-7.92043
▁یافت	-7.92093
ود	-7.92128
▁فردا	-7.92383
▁میلان	-7.92438
▁یه	-7.9252
▁بد	-7.92783
شدهو	-7.92844
▁نه	-7.929
ظ	-7.93432
▁آقای	-7.93442
▁مر	-7.93454
▁پ	-7.93555
▁رقابتهای	-7.93683
▁کی	-7.93822
▁الاهلی	-7.93829
▁لالیگا	-7.93829
▁غیر	-7.93889
▁22	-7.94026
تو	-7.94245
شت	-7.94352
فت	-7.94392
فر	-7.94913
وم	-7.94968
آ	-7.95229
▁اینکه	-7.95325
اند	-7.95527
▁کنار	-7.95535
▁مت	-7.96026
▁برق	-7.96238
▁توجه	-7.96604
▁آل	-7.96604
▁خارجه	-7.967
دار	-7.96799
▁ای	-7.9681
▁آرسنال	-7.96966
▁نتایج	-7.97232
▁ستاد	-7.97236
▁اخیر	-7.97516
وان	-7.98206
▁ساله	-7.98358
▁سوی	-7.98491
▁غ	-7.98532
t	-7.98587
▁قهرمان	-7.98716
▁کنید	-7.98969
▁همچنین	-7.99009
▁ورزشگاه	-7.99435
▁طبق	-7.99658
▁یورو	-7.99691
▁د	-8.00136
▁خرداد	-8.0048
▁برجام	-8.00483
▁کا	-8.00732
▁محل	-8.00763
▁مس	-8.00924
▁حمله	-8.01161
▁طارمی	-8.01309
▁رژیم	-8.01309
▁ارز	-8.01323
▁ورود	-8.01344
یس	-8.01503
▁لو	-8.0155
▁خبرنگاران	-8.01551
▁واکسیناسیون	-8.01587
کا	-8.01836
▁تولید	-8.02147
▁تغییر	-8.02741
▁تنها	-8.02796
▁ریک	-8.02985
وف	-8.03001
▁ریاست	-8.03566
▁بررسی	-8.03572
▁موفق	-8.03746
▁آزمون	-8.03837
▁میشه	-8.03852
▁معاون	-8.04122
▁مسی	-8.0414
اش	-8.04369
▁همراه	-8.05055
▁سهمیه	-8.05273
▁خودرو	-8.05614
▁پا	-8.05758
▁جو	-8.05903
▁کیلوگرم	-8.05903
▁ولی	-8.06053
▁اینتر	-8.06127
گاه	-8.0627
انی	-8.06405
▁L	-8.06424
▁فروردین	-8.06431
▁اساس	-8.06527
▁مدیر	-8.06549
▁موضوع	-8.06723
که	-8.06772
▁14	-8.07047
▁سفر	-8.07061
▁طلا	-8.07247
▁داور	-8.07432
▁همین	-8.07487
▁واکنش	-8.07606
زن	-8.07776
▁16	-8.07891
▁نزدیک	-8.08504
کو	-8.08765
▁لا	-8.08962
▁تمدید	-8.09094
یه	-8.09096
شان	-8.092
▁کرونای	-8.09204
▁فروش	-8.09549
رضا	-8.09992
▁پخش	-8.09998
▁دنبال	-8.103
▁برگشت	-8.10604
▁هواداران	-8.10802
▁حدود	-8.10926
▁مصدومیت	-8.10952
▁میدان	-8.1121
▁زاده	-8.11423
▁کشتی	-8.11524
خت	-8.11715
▁حذفی	-8.11791
▁آخرین	-8.12595
▁خارج	-8.12647
▁بسکتبال	-8.12758
▁احمد	-8.1276
▁نسبت	-8.12834
نو	-8.12867
▁الدحیل	-8.1307
▁پورتو	-8.13101
▁سعید	-8.13449
▁جان	-8.13562
▁سابق	-8.13793
▁رکورد	-8.13992
▁ویدیو	-8.14016
▁شما	-8.14051
▁تن	-8.14076
▁آمریکایی	-8.14103
▁سری	-8.14233
▁بسیار	-8.14645
▁سایت	-8.14716
▁داره	-8.14989
▁سو	-8.15008
▁بو	-8.1511
▁پنالتی	-8.15278
▁داریم	-8.15285
▁مربی	-8.15362
ژ	-8.15474
▁وین	-8.15493
▁دورتموند	-8.15597
▁حسین	-8.15625
▁دنیا	-8.15923
▁خیلی	-8.16252
▁تلاش	-8.16563
▁رونالدو	-8.16596
▁شدید	-8.16675
▁FootFunOnline	-8.16886
▁پیدا	-8.16893
▁زنده	-8.16966
زو	-8.17727
▁علیه	-8.17824
▁گفتوگو	-8.17864
▁رییس	-8.17916
▁ری	-8.1806
▁اقدام	-8.18276
▁جنوبی	-8.18486
کر	-8.1886
▁خانه	-8.18926
وا	-8.18932
یو	-8.19097
fer	-8.19185
▁رمضان	-8.19514
▁منتخ	-8.19515
▁پول	-8.19605
n	-8.19792
▁مهاجم	-8.19847
▁کمیته	-8.20184
uc	-8.202
▁چرا	-8.20433
▁کر	-8.2045
▁روسیه	-8.20549
بار	-8.20892
▁سخت	-8.20895
▁خصوص	-8.21123
▁میکنیم	-8.21191
▁میدهد	-8.21386
▁امام	-8.21496
▁ظریف	-8.2153
▁ویژه	-8.21545
▁سردار	-8.22
▁ژرمن	-8.22211
ائ	-8.22265
▁فر	-8.22344
▁اون	-8.22672
▁خط	-8.22876
▁چهار	-8.22981
جا	-8.23105
▁تساوی	-8.23242
▁قدس	-8.23245
مون	-8.23279
▁تایید	-8.23304
کل	-8.23425
▁قرمز	-8.23588
▁کن	-8.23751
▁بخش	-8.23872
▁امارات	-8.23939
▁زن	-8.24071
▁جلسه	-8.24285
▁پاس	-8.2463
▁انقلاب	-8.24634
من	-8.24913
▁هستیم	-8.25127
m	-8.25305
▁تعطیل	-8.25337
▁منطقه	-8.25561
▁آهن	-8.25659
u	-8.2567
▁نماینده	-8.25691
▁بود	-8.26658
▁قانون	-8.26724
▁2021	-8.26892
d	-8.27063
رز	-8.27066
▁امشب	-8.27117
▁طرح	-8.27117
▁پیشنهاد	-8.27476
▁گروهی	-8.27626
داد	-8.27652
▁طی	-8.27968
یر	-8.28015
▁موشک	-8.28603
▁مدال	-8.28673
▁الریان	-8.2893
▁گو	-8.29076
▁میشوند	-8.29295
▁اروپایی	-8.29335
رب	-8.29707
▁حذف	-8.29708
شون	-8.29763
▁24	-8.29953
ره	-8.29979
▁پور	-8.29992
▁بالا	-8.30013
▁RGH	-8.30031
▁بیمارستان	-8.30042
▁اصلی	-8.30383
▁نگهبان	-8.30404
▁حسینی	-8.3062
▁کمک	-8.30716
▁خوب	-8.30947
▁صفر	-8.31056
▁تاتنهام	-8.3152
▁سایپا	-8.31521
▁عضو	-8.31897
▁اخبار	-8.31906
▁مرکزی	-8.31936
وز	-8.32067
▁خودش	-8.32173
▁عجیب	-8.32279
▁آلمان	-8.3235
▁دل	-8.32502
▁مسابقه	-8.32653
▁دفاع	-8.32653
▁مثل	-8.32658
اع	-8.32925
روز	-8.32999
چه	-8.33007
▁مدافع	-8.33033
▁اسرائیل	-8.33414
▁امید	-8.33486
l	-8.33613
▁روند	-8.33647
▁ار	-8.33787
کننده	-8.33871
یز	-8.33955
▁رهبر	-8.34008
▁خورد	-8.34319
▁مشکل	-8.34344
▁جای	-8.34446
گیر	-8.3456
▁ابراهیم	-8.34568
▁فارس	-8.34581
▁روحانی	-8.3459
▁خدا	-8.34906
وش	-8.35228
▁پرونده	-8.35347
به	-8.35394
دو	-8.35398
▁سید	-8.35699
▁ها	-8.3573
▁نساجی	-8.35736
▁امور	-8.358
▁مع	-8.35878
▁امیر	-8.35906
▁چین	-8.36098
▁همچن	-8.36283
▁100	-8.36421
▁نبود	-8.36476
▁حمایت	-8.36917
▁واحد	-8.36934
▁60	-8.37107
▁سیتی	-8.37153
شو	-8.37253
▁ترین	-8.37538
▁آر	-8.3768
▁مدت	-8.37695
▁لغو	-8.37712
▁پلیس	-8.37886
▁حتی	-8.3833
▁مرکز	-8.38472
▁خارجی	-8.3866
▁ط	-8.38738
له	-8.38891
▁خواهند	-8.38918
▁گفتگو	-8.39292
▁تک	-8.39416
▁اعضای	-8.39562
پر	-8.39649
▁هشتم	-8.39676
▁گر	-8.39693
▁حریف	-8.39729
▁نقل	-8.39732
▁سا	-8.39887
▁ابتلا	-8.40136
▁اقتصادی	-8.40176
▁میان	-8.40222
▁مرگ	-8.40257
▁شمال	-8.40329
▁کمتر	-8.40424
▁کنه	-8.40603
▁ارزش	-8.40804
▁اف	-8.41105
▁پنجم	-8.41304
▁پارسینه	-8.41372
▁اعتراض	-8.41786
رت	-8.41834
▁فضای	-8.41862
▁پاسخ	-8.4189
▁مجیدی	-8.42001
▁H	-8.42002
مند	-8.42183
▁النصر	-8.42203
▁صنعت	-8.42203
▁مثبت	-8.42203
▁منفی	-8.42228
▁رد	-8.42394
▁حساب	-8.42622
کی	-8.42696
▁هیات	-8.42741
▁اتفاق	-8.42796
سل	-8.4293
▁آموزش	-8.43041
▁گوا	-8.43103
سو	-8.43176
▁دید	-8.43199
▁انتقال	-8.43218
▁ده	-8.43287
▁ساخت	-8.43444
▁یوفا	-8.43464
▁خواهدبود	-8.43633
▁شدهبود	-8.4376
▁میکنم	-8.43888
▁فرد	-8.43945
پا	-8.44031
▁آماده	-8.44032
ستان	-8.4405
r	-8.44079
▁سیاست	-8.44366
▁پیشبینی	-8.44743
▁دیدارهای	-8.45037
▁50	-8.45078
مین	-8.45292
▁نگاه	-8.45374
▁عمومی	-8.456
▁پرتغال	-8.456
▁بیماری	-8.45687
▁دوست	-8.45729
▁میر	-8.4577
زش	-8.4588
▁اجتماعی	-8.46033
▁الشرطه	-8.46033
▁عملکرد	-8.46033
▁هستهای	-8.46164
▁بینالمللی	-8.46378
▁باشگاههای	-8.46414
▁www	-8.46468
▁صحبتهای	-8.46492
▁تمرین	-8.46661
▁45	-8.46667
▁جلو	-8.47011
پور	-8.47191
رد	-8.47442
سر	-8.47505
▁گلزنی	-8.47513
p	-8.47783
▁حق	-8.47971
▁نیروهای	-8.48028
▁پیکان	-8.48163
▁هندی	-8.48286
▁باد	-8.48292
▁میلاد	-8.48722
▁رضا	-8.48962
▁راهی	-8.49016
▁کمیسیون	-8.49117
سال	-8.49446
▁AFC	-8.49565
▁جریمه	-8.49566
▁اتحادیه	-8.49577
▁حالا	-8.4967
▁مغ	-8.49693
▁بل	-8.49709
ران	-8.49941
▁میزان	-8.49984
▁خوزستان	-8.50016
▁باعث	-8.50019
▁میکرد	-8.5002
▁مدعی	-8.50021
اح	-8.5065
▁پنج	-8.50685
▁اخراج	-8.50923
▁تزریق	-8.50923
▁ذوب	-8.50923
▁بگیر	-8.50949
▁نرخ	-8.50977
▁سکه	-8.50984
▁لیست	-8.5105
هایی	-8.51105
g	-8.51379
▁درخواست	-8.5138
▁سیاسی	-8.5139
▁دانشگاه	-8.51399
▁فکر	-8.51442
▁مد	-8.51577
کت	-8.5167
▁اصفهان	-8.51838
وع	-8.51973
▁عکس	-8.52092
▁استانهای	-8.52101
▁پزشکی	-8.52216
c	-8.52264
▁200	-8.52304
▁برخورد	-8.52307
شک	-8.52312
▁نیاز	-8.5247
▁مصرف	-8.52794
▁دیگه	-8.52816
▁زا	-8.53103
▁برتری	-8.53143
سون	-8.53233
▁روزنامه	-8.53328
▁کسی	-8.53428
مه	-8.53486
▁صهیونیستی	-8.53584
▁قرنطینه	-8.53694
▁شروع	-8.53695
▁آتش	-8.53701
▁ورزشی	-8.53706
▁فنی	-8.53718
▁منچستر	-8.538
▁مقام	-8.54005
▁سمت	-8.54185
▁فعالیت	-8.54223
▁فرهاد	-8.54639
▁واقع	-8.54707
▁ترکیه	-8.54736
▁زد	-8.54851
▁ایتالیا	-8.54996
▁کردهاند	-8.55077
▁90	-8.55098
▁هست	-8.5511
▁جریان	-8.55112
▁حسن	-8.55173
▁انتظار	-8.55585
▁عباس	-8.55587
▁قاسم	-8.55588
دان	-8.55598
جر	-8.55601
▁دوره	-8.55682
ادی	-8.55895
کن	-8.55947
▁شیو	-8.56063
▁گرد	-8.56226
▁جا	-8.56367
▁هدف	-8.56546
▁بورس	-8.56626
▁بارش	-8.56635
▁باخت	-8.56777
تن	-8.569
▁منتشر	-8.57012
▁پل	-8.57027
▁سقوط	-8.57028
▁مختلف	-8.57028
▁فیلم	-8.57031
▁مناطق	-8.57513
▁کنفدراسیون	-8.57513
▁میکنه	-8.57515
▁تعیین	-8.57521
▁میزبان	-8.57622
▁باشند	-8.58062
▁پشت	-8.58074
نز	-8.58104
▁الوحده	-8.58491
▁ویدئو	-8.58491
▁البرز	-8.58492
▁لازم	-8.58494
▁ترک	-8.58556
▁جدا	-8.58991
▁امسال	-8.58999
▁اطلاعات	-8.59074
▁آبی	-8.59423
▁لژیونرها	-8.59701
جو	-8.59825
▁صد	-8.59998
▁منابع	-8.60477
▁ممکن	-8.60478
▁زیادی	-8.60493
▁سوپر	-8.60514
▁فوت	-8.60522
▁کریمی	-8.60583
آور	-8.60799
▁اینستاگرام	-8.60979
▁دادند	-8.61226
▁خاطر	-8.61484
▁محمدی	-8.61544
▁کرمان	-8.61561
▁آخر	-8.61804
▁اینجا	-8.6184
▁ممنوع	-8.619
▁معرفی	-8.61992
▁ماشینسازی	-8.6201
▁ابر	-8.6202
f	-8.62495
▁تبدیل	-8.62502
بودند	-8.62515
▁قصد	-8.62556
رک	-8.62577
▁جدی	-8.62629
▁مبتلا	-8.62915
▁تاکنون	-8.63015
▁صبح	-8.63015
▁دوباره	-8.63021
▁مدیریت	-8.63186
▁کارت	-8.63226
an	-8.63322
▁نیروی	-8.63482
▁رقابت	-8.63581
▁شهرستان	-8.63604
▁خوش	-8.63652
▁نوشت	-8.63921
▁انتشار	-8.64048
▁نخواهد	-8.64049
▁ایجاد	-8.64049
▁یاد	-8.6417
▁سامانه	-8.64327
▁40	-8.64461
b	-8.64493
▁قطعی	-8.64514
▁شدهاند	-8.64528
خو	-8.64669
▁بالای	-8.64696
▁بیا	-8.64772
▁رقابتها	-8.64813
▁بودن	-8.65007
▁مبلغ	-8.65093
▁میرسد	-8.65096
▁بسته	-8.65223
▁نشد	-8.65232
▁محمدرضا	-8.65256
▁دومین	-8.65378
▁مورینیو	-8.65619
رف	-8.65642
بل	-8.65701
▁وقتی	-8.66104
▁خراسان	-8.66148
ورد	-8.66533
▁روزهای	-8.66588
▁تصویر	-8.6668
R	-8.6668
▁حداقل	-8.6668
▁تاثیر	-8.6668
▁قرن	-8.66685
▁عمل	-8.66767
هزار	-8.66774
ms	-8.66792
ته	-8.66886
▁غرب	-8.67006
▁رعایت	-8.67215
▁شاگردان	-8.67215
▁شجاع	-8.67215
▁مراسم	-8.67215
▁بن	-8.67251
▁چون	-8.67459
▁ملت	-8.67466
ما	-8.67572
▁رسانهها	-8.67728
▁35	-8.67737
▁شهید	-8.67761
▁پاری	-8.67767
▁کرونایی	-8.67816
▁مجازی	-8.67931
▁وزن	-8.67971
▁قابل	-8.6806
ئی	-8.68147
▁میزبانی	-8.68187
▁کردیم	-8.6821
▁27	-8.68268
▁دا	-8.68347
▁نیم	-8.68578
▁نخست	-8.68595
▁الان	-8.68602
▁تامین	-8.6874
▁ارسال	-8.68868
▁عید	-8.6936
▁مرد	-8.69482
▁یو	-8.6949
▁زده	-8.69554
بان	-8.69755
وین	-8.6981
▁نداشت	-8.6988
▁بوندسلیگا	-8.69932
▁فلسطین	-8.69993
▁علت	-8.70003
▁شوند	-8.70034
▁رخ	-8.70356
▁زیدان	-8.70485
▁کلی	-8.705
عدم	-8.70564
▁فرصت	-8.71041
▁امنیت	-8.71124
▁قدر	-8.71143
▁هوایی	-8.7116
▁ترور	-8.71198
گرد	-8.71229
جه	-8.71279
▁دستگاه	-8.71297
▁سل	-8.7137
▁شهرداری	-8.71416
ههای	-8.71477
▁نکرد	-8.71523
▁حرفهای	-8.71532
بندی	-8.71548
▁زندگی	-8.71599
▁سطح	-8.716
▁اثر	-8.716
▁بارسا	-8.71687
▁اشتباه	-8.72161
▁والیبال	-8.72161
▁پیام	-8.72223
▁جنگ	-8.72381
▁مشکلات	-8.72518
▁رسیده	-8.72595
نه	-8.72637
▁آلومینیوم	-8.72726
▁اجازه	-8.72726
▁نگران	-8.72807
داری	-8.72817
اپ	-8.73039
▁اد	-8.73048
هاند	-8.73269
▁شرق	-8.7328
▁فطر	-8.73286
y	-8.73293
▁رساند	-8.73296
بین	-8.73573
▁تحریمها	-8.73712
▁دوشنبه	-8.73865
▁فرانسه	-8.73865
▁هزینه	-8.73865
▁خروج	-8.73866
▁TG	-8.73869
▁امکان	-8.73876
▁سود	-8.73945
▁تمامی	-8.74108
▁خوبی	-8.74181
▁هافبک	-8.7444
▁فوق	-8.74442
▁تحت	-8.74442
وک	-8.7462
▁تصاویر	-8.75018
▁همیشه	-8.7502
▁حام	-8.75197
شهر	-8.75357
یچ	-8.75418
▁کاندیدا	-8.75599
▁طریق	-8.756
▁نمیتوان	-8.75603
▁مصوبه	-8.75809
▁داخل	-8.75832
▁بیانیه	-8.75877
▁یونایتد	-8.76184
▁جالب	-8.76188
▁رشد	-8.7619
▁حاج	-8.7619
▁سرخ	-8.7622
▁رسیدن	-8.76297
▁حل	-8.7631
▁سلیمانی	-8.76409
گز	-8.76484
▁دبیر	-8.76745
▁رگبار	-8.76773
▁ارائه	-8.76773
▁99	-8.76823
▁آذربایجان	-8.77364
▁دچار	-8.77365
▁نقش	-8.77369
کش	-8.77376
▁شرقی	-8.77381
پی	-8.77385
▁ه	-8.77545
k	-8.77938
▁Footfun	-8.77959
▁ارتباط	-8.77959
▁رتبه	-8.7796
▁دعا	-8.77977
▁26	-8.78494
▁کشورمان	-8.78521
▁صحبت	-8.78525
▁یکشنبه	-8.78558
▁کانال	-8.78563
▁عملیات	-8.78568
اران	-8.78826
▁فی	-8.78848
▁جز	-8.79151
▁افغانستان	-8.79161
▁فرمانده	-8.79161
▁توخل	-8.79163
▁افتاد	-8.79205
▁انگلیسی	-8.79373
▁درمان	-8.79432
▁آبادان	-8.79464
▁جی	-8.79741
▁الهلال	-8.79767
▁محمود	-8.79767
▁حرکت	-8.79767
▁سوریه	-8.79772
▁آمد	-8.79791
جی	-8.79905
▁حالی	-8.79949
▁پایانی	-8.80181
▁شماره	-8.80324
▁خبرفوری	-8.80377
▁جهت	-8.80389
ماه	-8.8052
▁تیمش	-8.8054
▁نظام	-8.80658
▁پو	-8.80658
▁مذاکره	-8.80704
▁دستور	-8.8091
▁وزنه	-8.80943
▁سان	-8.8098
▁خانواده	-8.8099
▁ردهبندی	-8.81004
▁صلاحیت	-8.81021
▁تیر	-8.81363
گل	-8.81585
▁محسن	-8.81608
▁حکم	-8.81612
▁مست	-8.81623
▁جمله	-8.81629
▁خواست	-8.81731
▁مق	-8.81855
▁صدر	-8.81865
▁تمرینات	-8.81953
▁داخلی	-8.81981
▁دربی	-8.82093
▁انفجار	-8.82228
▁مربوط	-8.82228
▁خاص	-8.8223
▁خواهیم	-8.82235
▁شهرهای	-8.82253
▁جمعه	-8.8245
▁یکم	-8.82481
▁نژاد	-8.82526
v	-8.82562
▁چیزی	-8.82579
صل	-8.82605
▁مصاحبه	-8.82853
▁کووید	-8.82856
▁دادن	-8.83024
▁C	-8.8344
▁حادثه	-8.83482
▁هیئت	-8.83482
▁تردد	-8.83491
▁متر	-8.8352
▁کشورهای	-8.83675
▁رسانه	-8.83928
صد	-8.83981
▁برترین	-8.83998
▁مازندران	-8.84115
▁پنجشنبه	-8.84115
▁ژاپن	-8.84115
▁بیل	-8.84182
▁مورت	-8.8424
▁طرف	-8.84272
▁خون	-8.8429
ar	-8.84396
▁پای	-8.84606
▁پست	-8.84687
▁هشدار	-8.84753
▁ir	-8.84764
نامه	-8.85134
اگه	-8.85267
▁بهطور	-8.85387
▁پدیده	-8.85394
▁WV	-8.85399
▁همکاری	-8.85423
▁باشیم	-8.85451
▁معدن	-8.85469
▁نهم	-8.85768
▁صادر	-8.85794
▁اش	-8.8581
▁فلسطینی	-8.85966
▁حقوق	-8.86008
▁بدن	-8.86027
▁البته	-8.86039
▁مشترک	-8.86039
▁شکایت	-8.86039
▁قضایی	-8.86101
▁کادر	-8.86147
▁سنگین	-8.86227
خور	-8.86417
▁پوش	-8.86508
▁مش	-8.86687
▁هالند	-8.8669
▁گهر	-8.86703
▁دارو	-8.86775
▁برداشت	-8.86811
وار	-8.86849
▁کریم	-8.86934
▁رضایی	-8.8695
▁ضربه	-8.87009
▁t	-8.87123
▁مجموع	-8.87124
▁اسپانیا	-8.87233
▁ادعای	-8.87327
▁ببینید	-8.87342
▁چنین	-8.87345
گذاری	-8.87422
▁رئیسی	-8.87538
▁آزادی	-8.87732
▁اردوی	-8.87941
▁قا	-8.8795
▁مدیرعامل	-8.87999
▁گواردیولا	-8.87999
▁نمایندگان	-8.87999
▁کسانی	-8.88001
▁رعد	-8.88004
▁مالک	-8.88093
▁سهام	-8.881
▁80	-8.88325
▁فرا	-8.88514
▁تشکیل	-8.88662
▁جذب	-8.88662
▁سپ	-8.88703
▁زنیت	-8.88848
▁زدن	-8.88923
▁لی	-8.88993
▁مصدوم	-8.89235
▁دارای	-8.89359
▁مدیران	-8.89366
▁خبرنگار	-8.89414
▁فلیک	-8.89421
▁پپ	-8.89592
▁فوری	-8.89645
نشدهاست	-8.89864
▁محروم	-8.89907
▁هدایت	-8.89999
▁سعودی	-8.90029
▁خانگی	-8.90056
▁توپ	-8.90119
▁همان	-8.90158
ساز	-8.9036
▁یافته	-8.90547
▁تبریز	-8.90675
▁ترابی	-8.90685
▁راموس	-8.90689
▁دسته	-8.90993
روس	-8.91093
▁شکل	-8.91319
▁مالی	-8.91343
پذیر	-8.91355
▁ثانیه	-8.91355
▁مغانلو	-8.91356
▁تع	-8.9136
▁شیخ	-8.91375
▁نامزد	-8.91421
▁کالا	-8.91523
▁نیا	-8.91576
▁مسیر	-8.91627
سن	-8.92021
▁چمپیونزلیگ	-8.9204
▁زرد	-8.92171
▁W	-8.92338
▁قم	-8.92372
▁باران	-8.92441
▁بعدی	-8.92538
▁جوانان	-8.92666
F	-8.92729
▁چهارشنبه	-8.9273
▁کاپیتان	-8.9273
▁شناسایی	-8.9273
▁هفت	-8.92758
لوب	-8.92968
▁سلامت	-8.93063
گذار	-8.93179
▁آزمایش	-8.93424
▁لحظه	-8.93424
▁پرواز	-8.93425
▁سپاه	-8.9352
▁احس	-8.9367
▁بهتر	-8.93693
▁آتالانتا	-8.94124
▁درآمد	-8.94124
▁جزیره	-8.94125
▁مبارک	-8.94129
▁شیر	-8.94398
▁اقدامات	-8.94646
▁نمیشود	-8.94828
▁حوزه	-8.9483
یف	-8.94858
جان	-8.94966
▁جدایی	-8.94992
▁زمانی	-8.95072
▁ژ	-8.95456
▁مسئول	-8.95482
▁مقاومت	-8.95537
▁me	-8.95538
▁اتلتیکو	-8.95643
باید	-8.95847
▁حد	-8.96207
▁زندان	-8.96232
▁قربانی	-8.96251
▁اختیار	-8.96251
▁ساختمان	-8.9634
▁پاریس	-8.96378
▁پدر	-8.96415
▁میتون	-8.96643
▁میز	-8.96951
▁مبارزه	-8.96971
▁کشته	-8.96973
خواهی	-8.97034
▁ماسک	-8.97041
▁ساز	-8.9705
▁هو	-8.97184
علی	-8.97335
▁تف	-8.97649
▁مقایسه	-8.97695
▁رقم	-8.97698
▁WW	-8.977
▁پایگاه	-8.97735
▁شخصی	-8.9776
▁بایدن	-8.97764
▁آمده	-8.97846
▁نیمار	-8.97935
▁دهد	-8.97962
▁فرو	-8.98018
قی	-8.98039
▁کردهبود	-8.98042
▁یع	-8.98058
▁طرفداری	-8.98116
▁اح	-8.98127
▁درگیری	-8.98207
▁فعال	-8.98335
بند	-8.98336
▁دانش	-8.98364
▁ترتیب	-8.98426
▁فیفا	-8.98428
▁عمر	-8.98486
▁محرومیت	-8.98526
▁چک	-8.98561
▁بهداشتی	-8.98697
ذر	-8.98747
▁پیک	-8.98945
▁پرز	-8.98952
▁بده	-8.98954
ینگ	-8.99032
▁28	-8.99145
▁اضافه	-8.99161
▁مقدمات	-8.99161
▁ثمر	-8.99161
▁حمید	-8.99167
▁شهریار	-8.9921
▁گرم	-8.99225
شدهدر	-8.99251
زه	-8.99319
▁جاری	-8.99514
▁قدرت	-8.9964
▁B	-8.99746
▁بیمار	-8.99858
▁اتلتیکومادرید	-8.99901
▁صوتی	-8.99903
ریا	-8.9992
▁جایگاه	-8.99965
وند	-8.99988
اوی	-9.00086
▁رنگ	-9.00141
▁گران	-9.00293
▁جمهور	-9.00308
شاید	-9.0031
▁راحت	-9.00641
▁نداشته	-9.00784
▁برنده	-9.00964
▁الله	-9.01061
▁شمالی	-9.01154
▁ناپولی	-9.01399
▁تماس	-9.01403
▁موقت	-9.01408
▁اسپورت	-9.01667
▁آستان	-9.01744
▁اجرای	-9.01766
▁گلزن	-9.01787
بو	-9.01828
▁میده	-9.0214
▁چیز	-9.02156
▁انصاری	-9.02157
▁مجدد	-9.02157
▁دختر	-9.02159
▁رفع	-9.0216
▁عبدالله	-9.02174
▁حرف	-9.02377
▁صف	-9.02387
▁آورد	-9.02441
▁چی	-9.02597
▁رسم	-9.02662
▁زنان	-9.02748
▁نامزدهای	-9.02855
▁ابلاغ	-9.0292
▁پرمیرلیگ	-9.0292
▁مجوز	-9.02922
▁مسکن	-9.02977
▁کره	-9.03043
▁آرا	-9.03094
A	-9.0346
▁بیماران	-9.0357
30	-9.03574
▁دستگیر	-9.03595
اساس	-9.03666
gram	-9.0369
▁امباپه	-9.0369
▁اکنون	-9.0369
▁سراسر	-9.03695
▁سویا	-9.03703
▁ثبتنام	-9.03733
الله	-9.03784
▁نر	-9.03853
▁رده	-9.03867
▁قطع	-9.04213
▁31	-9.04253
▁محکوم	-9.04372
▁دقیق	-9.04465
▁FootFunVideo	-9.04465
▁اختلاف	-9.04465
▁آسیب	-9.04467
▁بشه	-9.04521
▁بودجه	-9.04552
رج	-9.04645
▁مواد	-9.04731
▁70	-9.04739
دل	-9.04781
خان	-9.04946
▁معتبر	-9.05247
▁نارنجی	-9.05247
▁فایل	-9.05336
▁کد	-9.05444
▁اعمال	-9.06033
▁مواجه	-9.06034
▁توکیو	-9.06034
▁فوتفان	-9.06035
▁خلیل	-9.06036
▁وحید	-9.06075
▁مالیات	-9.06331
▁فاصله	-9.06461
▁اصلاح	-9.06544
برداری	-9.06551
ri	-9.06753
▁مسئولان	-9.06802
▁نوع	-9.06819
▁خلاصه	-9.06827
▁مطرح	-9.06827
▁روابط	-9.06828
▁بیرون	-9.06831
▁عالی	-9.06885
▁میرود	-9.06901
صاف	-9.06917
▁داوطلبان	-9.06961
▁500	-9.06977
▁واردات	-9.07037
▁دولتی	-9.07088
است	-9.07296
زاد	-9.07607
▁تلویزیون	-9.07627
▁سرپرست	-9.07628
▁مسجد	-9.07629
▁اکبر	-9.07631
حفظ	-9.07669
▁نادر	-9.07788
▁غربی	-9.08016
▁زیاد	-9.08407
▁رفسنجان	-9.08434
▁ظهر	-9.08434
▁نداریم	-9.08436
▁السد	-9.08444
▁نمایش	-9.08445
▁بازداشت	-9.08461
▁قانونی	-9.08514
▁امتحانات	-9.0852
طور	-9.08691
▁تحریمهای	-9.08817
شناس	-9.08943
▁ام	-9.09043
▁مک	-9.09073
▁چشم	-9.09294
▁بستری	-9.09315
▁پاک	-9.09343
▁درصدی	-9.09349
▁کشید	-9.09451
ندگان	-9.09464
z	-9.10066
▁فرزند	-9.1007
▁شانس	-9.10112
▁گلهای	-9.10189
خواه	-9.1029
▁آیا	-9.10323
وت	-9.10409
▁نخستین	-9.10434
سط	-9.10446
▁خطر	-9.10484
50	-9.10784
▁هوا	-9.10792
▁مرز	-9.10859
▁مانده	-9.10871
▁بحرین	-9.10893
▁تجربه	-9.10893
▁کنترل	-9.10893
▁موجود	-9.10921
▁روس	-9.1098
▁پیر	-9.11183
▁نکن	-9.11217
▁پایین	-9.11241
▁وق	-9.11285
▁احیا	-9.11316
▁تحریم	-9.11555
▁امنیتی	-9.11601
▁گذشت	-9.11628
▁ضرب	-9.11676
▁گرفتن	-9.11699
▁پرس	-9.11712
▁تماشا	-9.11712
w	-9.11726
▁دعوت	-9.11726
▁نقطه	-9.11726
▁بحران	-9.11726
▁گزینه	-9.11727
▁کوتاه	-9.11729
▁عامل	-9.1173
▁تاکید	-9.11735
▁روزنامهها	-9.11762
▁جنوب	-9.11812
▁کدام	-9.11881
▁جواد	-9.12042
▁مردان	-9.12117
11	-9.12123
▁انتقالات	-9.12213
▁سامان	-9.12237
▁غذا	-9.1246
▁اختصاصی	-9.12492
▁دروازه	-9.12551
▁قسمت	-9.12567
▁پایتخت	-9.12567
▁میگیرد	-9.12568
▁پیشرفت	-9.12569
▁امضا	-9.1257
▁نجات	-9.12571
▁موارد	-9.12574
▁کیلو	-9.12778
میر	-9.12799
▁جمعیت	-9.12815
▁آقا	-9.13019
الدین	-9.13097
▁اند	-9.13394
▁دیاباته	-9.13414
▁دشمن	-9.13415
▁مشاور	-9.13415
▁دفتر	-9.13415
▁قبول	-9.13415
▁جهش	-9.13436
▁تابستان	-9.13629
▁اداره	-9.13708
تل	-9.14145
▁درگذشت	-9.14268
▁ایسنا	-9.14269
▁دکتر	-9.14269
▁بحث	-9.14269
▁قایدی	-9.14278
▁مهار	-9.14389
▁فکری	-9.14399
کان	-9.14411
▁نور	-9.14411
کنندگان	-9.14418
▁2020	-9.14583
باش	-9.14598
▁نداد	-9.14629
▁خوان	-9.14638
▁سوال	-9.14639
▁پیوست	-9.147
▁آاس	-9.14818
NBA	-9.14996
▁بلژیک	-9.15131
▁تشخیص	-9.15131
▁هازارد	-9.15131
▁کلوپ	-9.15132
▁دارم	-9.15159
▁مستقیم	-9.15293
برد	-9.1532
▁یزد	-9.15366
▁رهبری	-9.15596
▁بدهی	-9.1576
N	-9.16
▁insta	-9.16
▁کنعانی	-9.16
ایل	-9.16039
▁کارخانه	-9.16059
▁نکرده	-9.16125
▁دوران	-9.16209
▁اونا	-9.16234
▁پیروز	-9.16276
▁صادقی	-9.16584
▁تجمع	-9.16877
▁متوالی	-9.16878
▁فشار	-9.16885
▁دروازهبان	-9.16896
▁بیان	-9.16905
▁نیمکت	-9.16912
▁قوه	-9.17049
▁بزرگترین	-9.17215
▁سنگ	-9.17262
▁فرش	-9.17319
▁رفته	-9.17549
▁داشتند	-9.1772
▁درخشش	-9.17763
طلب	-9.17969
▁افرادی	-9.17997
▁بالاتر	-9.18026
ویه	-9.18059
▁نیک	-9.18078
▁کارگر	-9.18085
▁ریال	-9.18167
▁ششم	-9.18244
▁زمینه	-9.18294
▁امر	-9.18534
نظر	-9.18651
▁منتظر	-9.18655
▁گمرک	-9.18655
▁نقره	-9.18657
▁طول	-9.18741
▁چگون	-9.18789
▁باقی	-9.18803
▁مرغ	-9.18827
▁باشه	-9.19047
▁خاک	-9.19067
▁شاهد	-9.19106
▁واس	-9.19422
▁مادر	-9.19484
▁الکلاسیکو	-9.19556
▁انضباطی	-9.19556
▁مسجدسلیمان	-9.19556
▁خوشحال	-9.19556
▁حزب	-9.19591
▁دما	-9.19782
▁جواب	-9.19791
▁دادگاه	-9.19969
▁هواپیما	-9.20465
▁اورتون	-9.20467
▁برزیل	-9.20471
▁میشد	-9.20647
مانند	-9.20692
▁اجرایی	-9.20845
▁نهاد	-9.20876
▁دستیار	-9.20991
▁میخ	-9.21282
▁مصطف	-9.21383
▁تصویب	-9.21383
▁خبرگزاری	-9.21383
▁بخوانید	-9.21383
▁اسماعیلی	-9.21579
شم	-9.2162
▁شاه	-9.21636
▁همسر	-9.21945
▁شک	-9.21946
▁نما	-9.22092
T	-9.22231
▁عبور	-9.22312
▁متهم	-9.22397
▁بخشی	-9.22442
ad	-9.22446
▁کومان	-9.22596
وط	-9.22709
▁کلین	-9.22784
▁نامه	-9.22813
▁خان	-9.22827
▁کارگران	-9.23037
▁ویارئال	-9.23243
کام	-9.23429
▁نهایت	-9.23448
▁29	-9.23562
نام	-9.23634
▁دریای	-9.23638
▁هوادار	-9.23668
▁پایه	-9.23813
▁گذاشته	-9.24101
▁سفارت	-9.24187
▁مبنی	-9.24193
▁ملک	-9.24212
▁موقعیت	-9.24238
▁سایر	-9.24304
▁پلی	-9.24394
▁پیگیری	-9.2442
▁جنجالی	-9.24446
▁گا	-9.24454
▁A	-9.24469
▁هی	-9.24546
▁مقامات	-9.24681
▁مناسبت	-9.24781
▁نظامی	-9.24966
▁کنم	-9.2503
▁سرمایه	-9.25128
G	-9.25133
▁تکذیب	-9.25139
▁لواندوفسکی	-9.25139
▁مجتبی	-9.25139
▁مسائل	-9.2514
▁ندارند	-9.2514
▁محور	-9.25144
▁پروژه	-9.25153
▁شاخص	-9.25161
▁سیستان	-9.25345
▁هشت	-9.25353
▁آسیایی	-9.25462
▁دیگری	-9.25615
▁فراز	-9.25638
▁برنز	-9.25753
▁مجاز	-9.25784
▁بلا	-9.25793
19	-9.25831
▁کاری	-9.25977
▁محدود	-9.26008
▁آژانس	-9.261
▁پاداش	-9.26101
▁زیبا	-9.26101
▁رابطه	-9.26102
▁عصر	-9.26105
▁زبان	-9.26105
▁کاراته	-9.26131
▁واگذار	-9.2632
طر	-9.2661
▁کارشناسی	-9.26691
هام	-9.26868
▁دقایق	-9.27071
▁ساعات	-9.27072
▁ضمن	-9.27073
سعود	-9.27104
▁مانع	-9.27139
▁کودک	-9.27397
وویچ	-9.27436
▁مراجعه	-9.27455
▁دارن	-9.2784
▁بنا	-9.27971
▁ازدواج	-9.28052
▁متاسفانه	-9.28052
▁کاریکاتور	-9.28052
▁استادیوم	-9.28053
▁بوشهر	-9.28102
▁بندر	-9.28218
▁سیام	-9.28373
▁ویلا	-9.28629
▁پار	-9.28992
▁بلوچستان	-9.29042
▁هنگام	-9.29042
▁ترامپ	-9.29042
▁ارتش	-9.29046
▁نرسید	-9.29047
▁نشری	-9.29048
▁بتوان	-9.29064
یابی	-9.29179
▁برایتون	-9.29934
▁متوقف	-9.30042
▁پاختاکور	-9.30042
▁روح	-9.30057
▁عدد	-9.30069
▁بابت	-9.30127
▁دوز	-9.30206
▁اساسی	-9.30206
علق	-9.30219
▁آفریقایی	-9.30465
▁جاده	-9.30514
▁احتمالا	-9.30532
▁زودی	-9.30601
▁ره	-9.30745
▁قزوین	-9.31053
▁مقرر	-9.31053
▁کشف	-9.31058
L	-9.31073
▁رکورددار	-9.31112
▁دام	-9.31227
▁ابتدای	-9.31581
▁بانکها	-9.31593
▁صدای	-9.31627
▁اسماعیل	-9.31854
▁گری	-9.31971
ائو	-9.32071
▁گورخر	-9.32072
▁صحنه	-9.32073
▁جانشین	-9.32093
▁دیده	-9.32107
▁فوتسال	-9.32115
▁حقوقی	-9.32122
راه	-9.32187
▁مسئولیت	-9.32209
▁العین	-9.32235
▁ممنوعیت	-9.32257
▁لیل	-9.3231
▁لک	-9.32356
▁شهروندان	-9.32369
▁سیل	-9.32424
▁رفتن	-9.32447
▁تازه	-9.32579
▁نان	-9.32583
کشی	-9.32603
▁فاز	-9.32683
▁تومانی	-9.32828
▁75	-9.3301
▁اردبیل	-9.33103
▁انتقاد	-9.33103
▁علاوه	-9.33103
▁جذاب	-9.33103
▁پیاپی	-9.33107
▁هتل	-9.33138
▁دبل	-9.33186
▁جامعه	-9.33194
▁خطیب	-9.33226
▁طلایی	-9.33496
▁تلفن	-9.33583
▁چینی	-9.33713
▁مصوب	-9.3377
▁باغ	-9.33861
لت	-9.3414
▁نقاط	-9.34145
▁پاریسنژرمن	-9.34145
▁تعویق	-9.34145
▁میگوید	-9.34146
▁ایرنا	-9.34146
▁لبنان	-9.34146
▁نقدی	-9.34147
▁توقف	-9.34148
▁خالی	-9.34191
▁فرشاد	-9.34222
▁گوش	-9.34223
▁هلند	-9.34309
▁ایم	-9.34323
گونه	-9.34323
▁موفقیت	-9.34483
مت	-9.34552
داران	-9.34696
▁الم	-9.34712
▁بچه	-9.34745
فروش	-9.3481
▁دهند	-9.35026
▁اقتصاد	-9.35095
▁منتقل	-9.35197
▁ترافیک	-9.35198
▁تهدید	-9.35198
▁میگویند	-9.35198
▁آسمان	-9.352
▁رشید	-9.35201
▁نداره	-9.35203
▁NBA	-9.35363
امین	-9.35407
▁فرج	-9.35546
▁میدهند	-9.35573
▁سریع	-9.35723
▁کین	-9.36106
foo	-9.36261
▁تعویض	-9.36261
▁شهادت	-9.36261
▁جلال	-9.36266
▁رستم	-9.36267
▁تکرار	-9.36268
▁کمالوند	-9.36271
▁ماجرای	-9.36554
▁جم	-9.36594
▁قطعا	-9.36723
کنان	-9.36928
in	-9.37166
▁نظارت	-9.37337
▁استعفا	-9.37337
▁یحیی	-9.37337
▁وحش	-9.37338
▁سفید	-9.37338
▁مسافر	-9.37341
گران	-9.3735
▁300	-9.37373
▁ماشین	-9.37373
تینو	-9.37883
گردان	-9.37901
▁بگ	-9.38204
j	-9.38404
▁فرار	-9.38404
O	-9.38423
▁مطهری	-9.38424
▁حساس	-9.38425
▁همزمان	-9.38427
نشده	-9.38428
▁ارشد	-9.38429
▁کامبک	-9.3843
▁توانست	-9.38438
▁برنج	-9.38587
▁سوئ	-9.38714
▁مدیره	-9.38779
▁هستم	-9.38801
▁مناسب	-9.38838
▁موج	-9.3921
▁بلک	-9.39233
▁دقیقهای	-9.39253
▁فل	-9.39471
▁دز	-9.3951
▁فضا	-9.39511
▁آتشسوزی	-9.39522
▁آژاکس	-9.39522
▁حداکثر	-9.39522
▁معاملات	-9.39522
▁شامل	-9.39527
▁مشهد	-9.39533
▁تقابل	-9.39582
▁ریزش	-9.39606
▁سوخت	-9.3963
▁تنیس	-9.39677
▁خطا	-9.39776
▁بیمه	-9.39847
▁بست	-9.39934
▁محدودیت	-9.4009
▁مستر	-9.40528
▁جزئیات	-9.40634
▁مراکز	-9.40634
▁هاشمی	-9.40636
▁تماشاگر	-9.40652
▁اتهام	-9.40653
▁جهانبخش	-9.40682
▁عبدال	-9.40787
▁خودروهای	-9.40921
al	-9.41172
▁تورم	-9.41199
▁نیرو	-9.41289
▁شبانه	-9.41376
▁120	-9.41406
▁یزدان	-9.41473
▁صدا	-9.41754
▁تلگرام	-9.41757
▁رضوی	-9.41757
▁فرودگاه	-9.41757
▁میثم	-9.41762
ra	-9.41768
▁پرورش	-9.41771
▁پیرلو	-9.41817
▁گرفتند	-9.41833
▁گسترده	-9.41848
▁اجرا	-9.41875
▁افت	-9.41949
سه	-9.42033
▁توییت	-9.42043
باز	-9.42306
▁لر	-9.42373
▁اتفاقات	-9.42419
ha	-9.42457
▁شمار	-9.42505
▁42	-9.42576
راحت	-9.42587
▁عزیز	-9.42588
▁روزه	-9.42738
▁قرعه	-9.42894
▁بعضی	-9.42894
▁ازبکستان	-9.42894
▁پرتاب	-9.42896
▁دیشب	-9.42901
▁ات	-9.42904
▁متحد	-9.42927
▁نیازمند	-9.42952
حتما	-9.42962
▁ناش	-9.43068
▁منصور	-9.43172
▁اومد	-9.43256
▁جراح	-9.43384
▁داشتن	-9.43685
▁امیری	-9.43808
▁واقعا	-9.43883
▁متفاوت	-9.44043
▁تسهیل	-9.44043
▁سلطان	-9.44045
▁علوم	-9.44049
کور	-9.44084
▁نادری	-9.44136
▁دیوار	-9.44156
▁یمن	-9.44356
▁استون	-9.44383
▁امیدوارم	-9.44533
▁سریال	-9.44598
▁هفتم	-9.44621
▁خصوصی	-9.44774
بودیم	-9.4496
▁داوری	-9.45035
▁حضوری	-9.45062
▁سیدجلال	-9.45206
▁نعمتی	-9.45206
▁ساحلی	-9.45206
▁تیراندازی	-9.45206
▁تعلیق	-9.45206
▁موسوی	-9.45212
▁قدیم	-9.45215
▁عراقچی	-9.45218
▁مدرسه	-9.45252
▁داشتیم	-9.45378
▁کلیه	-9.45421
امت	-9.45455
عظم	-9.45548
▁متن	-9.4556
sh	-9.45761
▁فردی	-9.45824
▁اشک	-9.45915
▁شکر	-9.45932
▁بیستم	-9.4594
▁آماد	-9.45985
بازی	-9.46309
▁مظاهری	-9.46382
▁واشنگتن	-9.46382
▁منظور	-9.46383
▁تلخ	-9.46387
▁بانوان	-9.46428
▁تحقیقات	-9.46506
▁اراک	-9.46532
صورت	-9.4656
▁صادق	-9.46778
▁عارف	-9.46811
▁تلف	-9.4703
نشین	-9.47289
▁کشی	-9.47383
▁اوکراین	-9.47573
▁شایعات	-9.47573
▁عدالت	-9.47573
▁لاتزیو	-9.47573
▁میخواهد	-9.47574
▁کیفیت	-9.47574
▁قوانین	-9.47574
▁سبز	-9.47577
▁روایت	-9.47613
▁دبیرکل	-9.47629
▁32	-9.4774
میادین	-9.4784
▁منجر	-9.47854
▁استاندار	-9.48027
▁2022	-9.4815
▁150	-9.48461
▁34	-9.48543
▁انرژی	-9.48777
▁پیراهن	-9.48778
▁مسلح	-9.4878
▁موتور	-9.48786
▁العاده	-9.48797
▁سیاه	-9.48825
ایر	-9.48888
▁مسکو	-9.4916
▁عنا	-9.49488
▁سار	-9.49505
▁آف	-9.49642
▁راستا	-9.49767
▁گروههای	-9.49919
▁تحویل	-9.49997
▁معوقه	-9.49997
▁دیپلمات	-9.49997
▁صفحه	-9.49999
▁اخ	-9.50039
▁رایگان	-9.50142
▁نایب	-9.50163
▁حالت	-9.50238
درصد	-9.5031
▁98	-9.50367
▁برترینها	-9.50412
▁نیستند	-9.50594
گانه	-9.50688
▁اسم	-9.50839
▁کرو	-9.50898
▁صهیونیستها	-9.50922
▁نشین	-9.51054
▁قالیباف	-9.51232
▁هماهنگی	-9.51232
▁akhbar	-9.51232
▁تحصیل	-9.51232
▁خدمات	-9.51232
▁توزیع	-9.51232
▁ایستگاه	-9.51232
▁نیمهنهایی	-9.51233
▁توماس	-9.51237
▁اشاره	-9.513
▁400	-9.51423
▁عمد	-9.51467
▁تخت	-9.51653
▁آگاه	-9.51757
▁امین	-9.51888
گذر	-9.51909
▁پسر	-9.51974
▁میکنن	-9.52051
▁مطالب	-9.52237
▁برنامههای	-9.5246
▁رئالمادرید	-9.52482
▁سهشنبه	-9.52482
▁افتخار	-9.52482
▁میخواد	-9.52482
▁خدمت	-9.52482
▁فلورن	-9.52483
▁کوچک	-9.52483
▁انسان	-9.52484
▁شلیک	-9.52485
▁لباس	-9.5251
▁قدم	-9.52517
▁کارشناس	-9.52523
▁پوشان	-9.526
▁آباد	-9.52639
▁اسک	-9.52642
▁کجا	-9.52661
خره	-9.52667
▁اولیه	-9.52674
B	-9.52744
▁ستار	-9.52933
▁استاد	-9.52965
▁تی	-9.53369
▁بهره	-9.53697
▁آرش	-9.53733
▁رونمایی	-9.53747
▁زخمی	-9.53747
▁عالیشاه	-9.53747
▁چارچوب	-9.53747
▁لیونل	-9.53748
▁علاقه	-9.53748
▁وستهم	-9.53751
▁خزر	-9.53755
▁گاه	-9.53764
▁دروغ	-9.53791
▁پرسپولیسیها	-9.53807
▁گذاشت	-9.53868
▁جودو	-9.53873
سیون	-9.54068
ژو	-9.54104
▁نامهای	-9.54175
▁زود	-9.5435
▁خیر	-9.54466
▁مخالف	-9.54646
انگیز	-9.54958
▁تحلیل	-9.55029
▁الشارجه	-9.55029
▁اصولگرا	-9.5503
▁مشارکت	-9.5503
▁جعفر	-9.5503
▁سخنرانی	-9.5503
▁قلب	-9.55055
▁ضد	-9.55087
▁اندازه	-9.55114
▁کوپا	-9.5522
میلیون	-9.55328
▁فرنگ	-9.55344
▁عادی	-9.55368
▁عزیزی	-9.55377
▁شهرک	-9.55432
بک	-9.55436
▁قاره	-9.5547
▁آنلاین	-9.55523
▁ابتدا	-9.55651
▁مجید	-9.55665
▁ایال	-9.55749
▁محدودیتهای	-9.55786
▁پارس	-9.56041
▁اشغالی	-9.56328
▁انتظامی	-9.56328
▁تاجیکستان	-9.56328
▁لحاظ	-9.56328
▁مشاهده	-9.56328
▁واکسینه	-9.56328
▁معامله	-9.56328
▁رقیب	-9.56329
▁فعلا	-9.56329
▁عهده	-9.56349
▁وعده	-9.56394
▁دانشجویان	-9.56581
▁مبتلای	-9.56582
▁ایل	-9.56672
▁دایی	-9.56914
▁نشون	-9.56965
▁شش	-9.5716
▁اعتبار	-9.57644
▁تقریبا	-9.57644
▁نیویورک	-9.57644
▁محیط	-9.57644
پوش	-9.57934
▁96	-9.58009
▁صدرنشین	-9.58094
▁گام	-9.58308
▁اطلاع	-9.5867
▁تخلف	-9.58977
▁آیتالله	-9.58978
▁سجاد	-9.58979
▁خادم	-9.58982
▁رافائ	-9.58982
▁نحو	-9.58989
صاب	-9.59017
▁آدم	-9.5905
▁غزه	-9.59051
▁میل	-9.59124
▁پروتکلهای	-9.59192
▁بازه	-9.59231
بخش	-9.59304
آباد	-9.59334
▁شهردار	-9.59471
▁ماده	-9.59538
▁کرج	-9.59544
گویی	-9.59577
▁سیستم	-9.59668
▁روزانه	-9.59684
احیه	-9.59721
▁منع	-9.59786
سکو	-9.60129
▁کام	-9.60142
زیو	-9.60142
er	-9.60156
▁اکثر	-9.60329
▁دیجیتال	-9.60329
▁بیلبائو	-9.60329
▁نگرفت	-9.60329
▁تاخیر	-9.6033
▁نفع	-9.60333
▁برسد	-9.60388
▁احساس	-9.60425
▁باشید	-9.60429
▁ایشان	-9.60511
انداز	-9.60587
▁موجب	-9.60637
▁آفریقای	-9.6066
▁نوشته	-9.60903
▁بلند	-9.61167
▁سلیمان	-9.6118
▁صدرنشینی	-9.6125
24	-9.61389
▁راکت	-9.61562
▁انجمن	-9.61699
▁زلاتان	-9.61699
▁آنتونیو	-9.61699
▁خیابان	-9.61699
▁میخواهند	-9.61699
▁حاشیه	-9.61701
▁ندارم	-9.61704
▁کاربران	-9.61708
▁هنر	-9.61713
▁خرم	-9.61738
▁فعلی	-9.61877
▁اسپانیایی	-9.61926
▁افشا	-9.62033
▁پیمان	-9.62071
▁بیت	-9.62465
▁تند	-9.62522
▁سیما	-9.63016
▁ائتلاف	-9.63087
▁اعزام	-9.63087
▁اورژانس	-9.63087
▁کریستیانو	-9.63087
▁نکونام	-9.63087
▁ناصر	-9.63091
▁نشود	-9.63093
▁بقیه	-9.63095
▁غایب	-9.63097
▁تهیه	-9.63098
▁واریز	-9.63152
▁درجه	-9.63174
خواهان	-9.63218
▁رفتار	-9.63315
▁زور	-9.63346
▁97	-9.63499
عهد	-9.63554
▁تور	-9.63622
رنج	-9.63736
▁سد	-9.6385
▁اظهار	-9.6425
▁بگیرد	-9.644
▁joinc	-9.64496
▁اتوبوس	-9.64496
▁ارتفاع	-9.64496
▁حملونقل	-9.64496
▁سولسشر	-9.64496
▁ماریتیمو	-9.64496
▁غیبت	-9.64496
▁طالب	-9.64506
▁کافی	-9.64536
▁کابل	-9.64584
خلاف	-9.64644
▁عذر	-9.64723
▁110	-9.65026
▁87	-9.65113
▁فرم	-9.65234
▁کیا	-9.65426
▁55	-9.65509
▁گاز	-9.65746
▁شاد	-9.65748
V	-9.65783
▁خانم	-9.65784
▁شیت	-9.65844
▁سخن	-9.65889
▁آرژانتین	-9.65924
▁کشاورز	-9.65924
▁محرم	-9.65925
▁اهدا	-9.65933
▁ادار	-9.65998
قرار	-9.66014
▁گیر	-9.66053
تمام	-9.66133
▁ساک	-9.66425
ئول	-9.66558
▁پیوستن	-9.66649
▁65	-9.66834
▁اصلا	-9.66838
▁سران	-9.66858
▁توضیح	-9.67128
am	-9.67196
▁رئیسجمهور	-9.67374
▁لحظات	-9.67374
▁گلگهر	-9.67374
▁گرانادا	-9.67374
▁چالش	-9.67378
▁سرطان	-9.67382
▁سینما	-9.67382
▁شهاب	-9.67398
▁مجری	-9.67411
hat	-9.67459
▁پنجره	-9.67463
▁روشن	-9.67527
▁برداری	-9.67583
▁گونه	-9.67786
▁سرود	-9.67888
▁109	-9.68158
▁پاریسن	-9.68263
▁کف	-9.68422
▁سالگی	-9.68445
▁آموزان	-9.68844
▁استقبال	-9.68844
▁انصراف	-9.68844
▁خامنهای	-9.68844
▁سرنوشت	-9.68844
▁شهرخودرو	-9.68844
▁توسعه	-9.68844
▁قاچاق	-9.68844
▁بغداد	-9.68845
▁حاصل	-9.68845
▁مشمول	-9.68846
▁ریاض	-9.68847
▁هدیه	-9.68847
▁سرعت	-9.68854
▁میلیچ	-9.68869
▁عج	-9.68911
▁سوئیس	-9.68913
▁مساوی	-9.68916
▁هانس	-9.6892
▁محمدحسین	-9.68937
▁موافقت	-9.68972
▁حملات	-9.69022
▁توضیحات	-9.69094
▁نماز	-9.69227
▁رسیدگی	-9.69721
▁سابقه	-9.69871
▁38	-9.69997
▁الوحدات	-9.70337
▁عوامل	-9.70337
▁مطمئن	-9.70337
▁هرمزگان	-9.70337
▁سرخپوشان	-9.70337
▁مسئله	-9.70337
▁هواشناسی	-9.70337
▁صالح	-9.70338
▁سمنان	-9.70338
▁صاحب	-9.70338
▁توصیه	-9.70339
▁سرقت	-9.70343
▁سرمایهگذاری	-9.7036
▁کنکور	-9.70376
▁یووه	-9.70435
▁شیراز	-9.70462
داوم	-9.70796
▁امیدوار	-9.7108
▁دستورالعمل	-9.71852
▁طراحی	-9.71852
▁مجمع	-9.71852
▁والنسیا	-9.71852
▁دوازدهم	-9.71852
▁کریستال	-9.71852
▁ببینیم	-9.71853
▁لندن	-9.71853
▁سیرجان	-9.71854
▁تکمیل	-9.71854
آمیز	-9.71891
▁توهین	-9.71894
▁ظرفیت	-9.71915
▁39	-9.71942
▁نادا	-9.72021
▁محصولات	-9.72064
▁اینترنت	-9.72075
▁اظهارات	-9.72117
at	-9.72189
▁هادی	-9.72225
▁مخالفت	-9.72308
زبی	-9.72346
▁نسل	-9.72367
Y	-9.7239
▁نظامیان	-9.7296
▁خوردن	-9.73181
▁دامنهها	-9.73219
▁قضا	-9.7328
▁خسارت	-9.7339
▁لایپزیگ	-9.7339
▁نظرسنجی	-9.7339
▁کنفرانس	-9.7339
▁فهرست	-9.7339
▁1399	-9.73391
▁میآید	-9.73392
▁پالاس	-9.73392
▁رسول	-9.73398
▁نوروزی	-9.73399
▁اتمی	-9.73437
▁سوزی	-9.73438
▁سلاح	-9.7345
▁گرگان	-9.73555
▁چیست	-9.73795
تومان	-9.74276
▁سند	-9.74293
▁توییتر	-9.74624
▁کنن	-9.74742
▁الع	-9.74927
▁استخراج	-9.74953
▁شیاطین	-9.74953
▁صندوق	-9.74953
▁مشاغل	-9.74953
▁هواسکورد	-9.74953
▁گزینش	-9.74953
▁غفوری	-9.74953
▁زادگان	-9.74954
▁موثر	-9.74955
▁لیدز	-9.74956
▁آشنا	-9.74962
▁شستا	-9.74967
▁موسس	-9.74975
▁پارما	-9.74986
▁چقدر	-9.74987
▁زنجان	-9.7502
▁برود	-9.75248
▁علیپور	-9.75341
▁ارزان	-9.75378
▁74	-9.75497
▁ایام	-9.75653
▁مصا	-9.75758
▁کارشناسان	-9.75765
▁متوسط	-9.7601
▁کودکان	-9.76025
▁خواسته	-9.76222
یافت	-9.76494
▁قزاقستان	-9.7654
▁محموله	-9.7654
▁اصلاحطلبان	-9.7654
▁حضرت	-9.7654
▁بنزما	-9.76541
▁ایستاد	-9.76541
▁نقض	-9.76542
▁شریف	-9.76543
▁راهاندازی	-9.76544
▁اولویت	-9.76547
▁شغل	-9.76555
حسین	-9.76587
وئل	-9.76696
▁اسکای	-9.76827
▁مطالبات	-9.76852
▁کیان	-9.76861
▁ایتالیایی	-9.76924
میرحسین	-9.76954
غول	-9.77011
حص	-9.77228
▁لژیونر	-9.77429
▁گردان	-9.77485
▁حامل	-9.77671
داشت	-9.77731
▁پن	-9.77735
▁بخشهای	-9.77811
▁b	-9.77932
▁بازیگر	-9.78048
▁شورا	-9.78089
▁T	-9.78134
▁اعتماد	-9.78153
▁ریاستجمهوری	-9.78153
▁معتقد	-9.78153
▁پهلوان	-9.78153
▁پهپاد	-9.78153
▁معروف	-9.78154
▁دشوار	-9.78154
▁بنابرا	-9.78155
▁نمیکند	-9.78156
▁جسد	-9.78163
▁کامیابی	-9.78166
▁امداد	-9.78216
▁طولانی	-9.78253
▁انوا	-9.78333
رگا	-9.78366
▁مجموعه	-9.78693
95	-9.78736
▁ایمان	-9.78805
▁هستن	-9.79146
▁کردستان	-9.79261
▁نمیخوا	-9.79618
▁71	-9.79774
▁بازگشایی	-9.79792
▁تورنمنت	-9.79792
▁ساسولو	-9.79792
▁صنایع	-9.79792
▁عابدزاده	-9.79792
▁قرآن	-9.79792
▁مخاطب	-9.79792
▁معادل	-9.79793
▁میخواهیم	-9.79795
▁اسفند	-9.79795
▁فساد	-9.79795
▁نصب	-9.79797
▁تاسیس	-9.79809
▁شهریور	-9.79831
▁ادعا	-9.79831
▁توئیت	-9.79852
قص	-9.79906
▁زندانیان	-9.79956
▁لوکا	-9.80061
▁مرداد	-9.80149
▁بروم	-9.80304
▁میشن	-9.80369
▁66	-9.80543
▁پیامک	-9.80552
▁68	-9.80614
▁کمال	-9.80694
▁37	-9.81048
▁صرف	-9.81109
▁تغییرات	-9.81246
دلیل	-9.81346
▁اواخر	-9.81459
▁بخاطر	-9.81459
▁تقویت	-9.81459
▁تمرکز	-9.81459
▁ضعیف	-9.81459
▁لیکرز	-9.81459
▁کیلومتر	-9.81461
▁مسدود	-9.81461
▁سرلک	-9.81465
▁خمینی	-9.8147
▁حجم	-9.81472
▁قضاوت	-9.81472
▁یونس	-9.81483
▁منتشرشده	-9.81515
▁عیسی	-9.81522
▁فروشگاه	-9.81638
▁سریآ	-9.8167
▁امیدواریم	-9.81674
▁رضایت	-9.81809
▁شاهین	-9.81903
▁بیاید	-9.81996
محمد	-9.82143
▁ساده	-9.82453
ویچ	-9.82515
▁بدهد	-9.8252
▁اصل	-9.83032
▁مذ	-9.83125
▁ضروری	-9.83154
▁فرانسوی	-9.83154
▁مرتضی	-9.83154
▁گیلان	-9.83157
▁جبران	-9.83159
▁نوبت	-9.8316
▁گندم	-9.83165
▁شهدا	-9.83214
▁نمونه	-9.83234
▁اختصاص	-9.83306
▁زک	-9.83334
▁شوت	-9.83391
▁اردو	-9.83433
▁نکنید	-9.83479
▁چهره	-9.83504
▁کاخ	-9.83634
▁مکان	-9.8389
▁قول	-9.83928
▁36	-9.8437
▁موقع	-9.84786
▁72	-9.84828
▁تگرگ	-9.84879
▁نمیکنم	-9.84879
▁قائم	-9.84881
▁پرچم	-9.84883
▁خواب	-9.84885
▁عرضه	-9.84887
▁باقری	-9.84905
▁دهم	-9.84966
ماتیک	-9.84981
▁دانشگر	-9.85026
▁شیرین	-9.85501
▁همدان	-9.85965
▁بیگ	-9.86074
▁هل	-9.86131
قدر	-9.862
▁محصول	-9.86388
▁FootFunCast	-9.86633
▁ویلموتس	-9.86633
▁تعهدات	-9.86633
▁قاطع	-9.86633
▁تبریک	-9.86633
▁سرزمین	-9.86633
▁کاظم	-9.86635
▁شرط	-9.86637
▁نیوز	-9.86662
▁ربا	-9.86687
▁هلال	-9.86773
▁اتری	-9.8688
▁مسلمان	-9.87016
▁معلمان	-9.87049
▁کروس	-9.87382
▁56	-9.87589
مومنی	-9.87985
▁اتلتیک	-9.88151
▁وضع	-9.88363
▁اسکوچیچ	-9.88418
▁تشدید	-9.88418
▁صداوسیما	-9.88418
▁مطالعه	-9.88418
▁برنامهریزی	-9.88418
▁طزره	-9.88419
▁نوراللهی	-9.88419
▁فولام	-9.8842
▁تخصصی	-9.8842
▁اسناد	-9.88423
▁خراب	-9.88424
▁تبع	-9.88425
▁بامداد	-9.88453
▁زیرنویس	-9.88458
▁ناراحت	-9.88516
▁نکته	-9.88573
▁متوجه	-9.88605
▁خودمان	-9.88625
▁اردن	-9.88654
▁داریو	-9.8868
▁میدهیم	-9.88885
▁کلاس	-9.89002
▁رسانهای	-9.8904
▁گوشت	-9.89195
▁دادهاند	-9.89228
رسانی	-9.89327
▁111	-9.89333
▁کمبود	-9.89382
▁صلاح	-9.90147
▁آگوئرو	-9.90236
▁مسجدالاقصی	-9.90236
▁جشنواره	-9.90237
▁دستمزد	-9.90237
▁معترض	-9.90237
▁سواحل	-9.90237
▁کاندیداتوری	-9.90237
▁ماموران	-9.90237
▁لهستان	-9.90238
▁جنوا	-9.90239
▁مشابه	-9.90239
▁افزود	-9.90241
▁تورینو	-9.90242
▁آوریل	-9.90243
▁منبع	-9.90244
▁شوید	-9.90255
▁شعب	-9.90261
▁تخم	-9.90274
▁حدادی	-9.90311
▁جایزه	-9.90314
▁کارو	-9.9034
▁تبلیغات	-9.90361
▁2019	-9.90392
▁600	-9.90608
▁85	-9.90633
قابل	-9.90746
▁هموار	-9.91027
فاصله	-9.91085
▁صهیونیست	-9.91128
▁الهی	-9.91201
▁57	-9.91296
▁48	-9.91501
▁اهواز	-9.92088
▁فایزر	-9.92088
▁فیلادلفیا	-9.92088
▁محقق	-9.92088
▁ممفیس	-9.92088
▁پوچتینو	-9.92088
▁چمپیونشیپ	-9.92088
▁پالایش	-9.92088
▁مشکوک	-9.92089
▁نخواهند	-9.92089
▁تکلیف	-9.92089
▁دالاس	-9.9209
▁برکنار	-9.92098
▁آندره	-9.92105
▁یابد	-9.92111
رحمت	-9.92119
▁داستان	-9.92164
▁پرگل	-9.92279
▁مترو	-9.92544
▁سوت	-9.92567
▁ماندن	-9.92672
▁105	-9.92857
▁میوه	-9.92945
عنوان	-9.92983
▁58	-9.93196
عرض	-9.93804
▁لسترسیتی	-9.93975
▁فرهنگی	-9.93975
▁تضمین	-9.93975
▁جایگزین	-9.93975
▁خطرناک	-9.93976
▁احمدینژاد	-9.93976
▁آخوند	-9.93977
▁میانگین	-9.93978
▁جبهه	-9.93978
▁افتتاح	-9.9398
▁مدارس	-9.93985
▁درخشان	-9.9399
▁عقب	-9.93992
▁بنیاد	-9.93994
▁اطلاعیه	-9.94057
▁هرگونه	-9.94217
▁آرمان	-9.94223
▁دامنه	-9.94231
▁گیرد	-9.94593
H	-9.94896
▁مدد	-9.95296
▁نگه	-9.95509
▁آلکثیر	-9.95898
▁اشتوتگارت	-9.95898
▁بیرانوند	-9.95898
▁ثابت	-9.95898
▁جلسات	-9.95898
▁لایپزیش	-9.95898
▁لیسبون	-9.95898
▁تبادل	-9.95898
▁دانشآموز	-9.95898
▁نوجوانان	-9.95898
▁نوزدهم	-9.95898
▁کرمانشاه	-9.95898
▁رختکن	-9.95898
▁استرالیا	-9.95899
▁ربیع	-9.95899
▁ژوزه	-9.95899
▁تاکتیک	-9.95899
▁شفاف	-9.95899
▁کروتونه	-9.95903
▁شنیده	-9.95904
▁رومانو	-9.95905
▁گلمحمدی	-9.95908
▁منزل	-9.95916
▁چطور	-9.95992
▁ملیپوش	-9.96096
▁ایمنی	-9.96121
▁دوربین	-9.96121
▁نزد	-9.96142
▁بدترین	-9.96425
ro	-9.96448
▁صادرات	-9.96638
مهدی	-9.97207
نویس	-9.97268
▁مرور	-9.97634
▁مجبور	-9.97859
▁محبوب	-9.97859
▁نتوانست	-9.97859
▁کالیاری	-9.97859
▁وحدت	-9.9786
▁آرتتا	-9.9786
▁اکانت	-9.9786
▁العربی	-9.9786
▁فرناند	-9.97861
▁درحالی	-9.97862
▁مدارک	-9.97864
▁رویترز	-9.97865
▁تایلند	-9.97869
▁رایزنی	-9.97874
▁حاکی	-9.97888
▁کونته	-9.9789
▁بازرسی	-9.97893
▁تونل	-9.97917
▁برلین	-9.97923
▁داغ	-9.9804
▁فرمت	-9.98389
▁منطق	-9.98593
91	-9.98697
▁67	-9.9882
▁آنجا	-9.98988
▁کاو	-9.99125
▁اسپور	-9.99322
▁صیادمنش	-9.99859
▁عفونت	-9.99859
▁ناگلزمن	-9.99859
▁نیوکاسل	-9.99859
▁گلادباخ	-9.99859
▁ختافه	-9.99859
▁لذت	-9.99859
▁پیاسجی	-9.99859
▁کثیر	-9.99859
▁اهمیت	-9.99859
▁مهدوی	-9.9986
▁نزولی	-9.9986
▁وظیفه	-9.99861
▁معمول	-9.99861
▁احمر	-9.99864
▁مهاجر	-9.99864
▁نمکی	-9.99864
▁سنجش	-9.99865
▁نفس	-9.99873
▁دنور	-9.99874
▁دانست	-9.99879
▁خالد	-9.99881
▁رضاوند	-9.99926
▁زوریا	-9.99939
▁جنای	-9.99955
▁اتاق	-9.99956
▁میامی	-9.99967
▁آنیلی	-9.99983
▁بمب	-9.99991
▁800	-10.001
▁دادستان	-10.0051
▁میداد	-10.0064
▁حمل	-10.0074
▁دهیم	-10.0083
▁اتخاذ	-10.019
▁detail	-10.019
▁دیپلماسی	-10.019
▁شیکاگو	-10.019
▁محبوس	-10.019
▁استخدام	-10.019
▁حکومت	-10.019
▁سیزدهم	-10.019
▁لطف	-10.019
▁میخواست	-10.019
▁دامغان	-10.019
▁فراموش	-10.019
▁میگفت	-10.019
▁فوتفانکست	-10.019
▁زهرا	-10.019
▁نخواهیم	-10.019
▁سوارز	-10.019
▁فسخ	-10.019
▁قاضی	-10.0191
▁پریرا	-10.0193
▁برادر	-10.0198
▁یوتا	-10.0214
▁پزشک	-10.0227
▁تصمیمگیری	-10.023
▁آوار	-10.0232
▁پایبند	-10.0291
▁106	-10.0292
2022	-10.0298
نژاد	-10.0301
▁قلی	-10.0314
▁سلام	-10.0343
▁شهروند	-10.0358
▁بنفیکا	-10.0398
▁ترخیص	-10.0398
▁تیکدری	-10.0398
▁سمپدوریا	-10.0398
▁غیرقانونی	-10.0398
▁کلاهبردار	-10.0398
▁انداخت	-10.0398
▁شگفت	-10.0398
▁شارجه	-10.0398
▁توقیف	-10.0398
▁شایعه	-10.0398
▁عبدی	-10.0399
▁مهلت	-10.0399
▁جشن	-10.04
▁فراهم	-10.04
▁تولد	-10.0402
▁بابایی	-10.0403
▁ریخت	-10.042
▁میبرد	-10.0432
▁طرفدار	-10.0446
تئو	-10.0448
▁ابو	-10.0463
▁92	-10.0467
▁115	-10.0472
واشی	-10.0484
▁لب	-10.0517
▁سگ	-10.0536
▁125	-10.059
▁الکساندر	-10.0611
▁ذوبآهن	-10.0611
▁زلزله	-10.0611
▁مملکت	-10.0611
▁هیوستون	-10.0611
▁گناوه	-10.0611
▁اطراف	-10.0611
▁حجازی	-10.0611
▁عصبانی	-10.0611
▁پیشکسوت	-10.0611
▁تسنیم	-10.0611
▁آنالیز	-10.0611
▁زاهدی	-10.0611
▁لوازم	-10.0611
▁هندبال	-10.0612
▁عادل	-10.0612
▁نمود	-10.0612
▁سرمربیگری	-10.0614
▁تایمز	-10.0614
▁دنیل	-10.0614
▁آزار	-10.0615
▁خیبر	-10.0616
▁لستر	-10.0619
▁شکوری	-10.0623
▁700	-10.0633
▁پارک	-10.0672
▁میرزا	-10.0672
▁چپ	-10.068
▁مقدار	-10.0689
▁سعی	-10.0786
▁استراتژی	-10.0828
▁دژاگه	-10.0828
▁طبیعی	-10.0828
▁قرقیزستان	-10.0828
▁لوشامپیونه	-10.0828
▁نفوذ	-10.0828
▁برنتفورد	-10.0828
▁کلیولند	-10.0829
▁منافع	-10.0829
▁عاشق	-10.0829
▁نباشد	-10.0829
▁روغن	-10.0831
▁ملوان	-10.0831
▁جهاد	-10.0832
▁دارید	-10.0832
▁پاسداران	-10.0834
▁کاوانی	-10.0835
▁میرسه	-10.0836
▁جوجه	-10.0843
▁مراقبت	-10.0851
▁پلاک	-10.0851
▁خشم	-10.0855
▁116	-10.0883
▁قوا	-10.089
▁112	-10.0893
▁کاپ	-10.0922
▁مذاکرهکنند	-10.0931
▁اسلام	-10.0947
W	-10.0949
on	-10.0988
▁ظرف	-10.1042
▁گذاشتن	-10.105
▁آکادمی	-10.1051
▁بروکلین	-10.1051
▁دیترویت	-10.1051
▁سیمئونه	-10.1051
▁فاجعه	-10.1051
▁هجدهم	-10.1051
▁تجارت	-10.1051
▁پورتلند	-10.1051
▁تورنتو	-10.1051
▁2018	-10.1051
▁هجوم	-10.1051
▁اجاره	-10.1051
▁تحول	-10.1051
▁کربلا	-10.1051
▁کتاب	-10.1051
▁حاکم	-10.1052
▁بتیس	-10.1052
▁اهل	-10.1057
▁مخصوص	-10.1075
▁فوتبالیست	-10.1078
▁کانو	-10.1093
راضی	-10.1094
▁قله	-10.1094
جانبه	-10.1135
راحل	-10.1165
▁ملتها	-10.1236
▁امتحان	-10.1254
▁FootfunOnline	-10.1278
▁الاقصی	-10.1278
▁السیلیه	-10.1278
▁اوکلاهما	-10.1278
▁خلیجفارس	-10.1278
▁ساوتهمپتون	-10.1278
▁مواضع	-10.1278
▁نخستوزیر	-10.1278
▁لاپورتا	-10.1278
▁کلیپرز	-10.1278
est	-10.1278
▁اسطوره	-10.1278
▁صنف	-10.1279
▁شعار	-10.1279
▁فاتح	-10.1279
▁ناگهان	-10.1279
▁کارگزار	-10.1279
▁مهیب	-10.1279
▁عزت	-10.1279
▁برانکو	-10.1279
▁بومی	-10.13
▁غذایی	-10.1308
▁فریب	-10.1327
▁لس	-10.1354
▁غنی	-10.1374
خصوص	-10.1385
ضرب	-10.1444
▁تحقیق	-10.1486
▁مجروح	-10.1511
▁میلواکی	-10.1511
▁تکواندو	-10.1511
▁تفاوت	-10.1511
▁نسخه	-10.1511
▁موضع	-10.1511
▁بخیر	-10.1511
▁گیتس	-10.1511
▁بوستون	-10.1511
▁حقیقی	-10.1511
▁برعهده	-10.1511
▁سالمندان	-10.1511
▁یونان	-10.1513
▁ژاوی	-10.1515
▁سبک	-10.1518
▁دلایل	-10.1518
▁میروند	-10.152
منستان	-10.1527
▁قوت	-10.1531
▁محکومیت	-10.1539
▁روبرت	-10.1542
▁ماهواره	-10.1553
va	-10.1621
توجه	-10.1645
▁مراجع	-10.1654
▁مصر	-10.1736
▁اتحاد	-10.1742
▁VAR	-10.1749
▁اسپوتنیک	-10.1749
▁الکترونیک	-10.1749
▁رییسجمهور	-10.1749
▁ساکرامنتو	-10.1749
▁سفارش	-10.1749
▁محسوب	-10.1749
▁صربستان	-10.1749
▁شناخت	-10.1749
▁طاهر	-10.1749
▁اخطار	-10.1749
▁شوخی	-10.1749
▁املاک	-10.1749
▁سفیر	-10.1749
▁موبایل	-10.1749
▁جابجا	-10.1749
▁محرز	-10.1749
▁تمایل	-10.1749
▁عوض	-10.1749
▁معیشت	-10.1749
▁فتح	-10.1751
▁روبرو	-10.1751
▁برنلی	-10.1751
▁مستمر	-10.1755
▁قدرتمند	-10.1756
▁فطریه	-10.1776
▁انگیزه	-10.1788
▁نگهدار	-10.1816
فرزاد	-10.1843
▁آتلانتا	-10.1993
▁آنفیلد	-10.1993
▁اشغالگر	-10.1993
▁انتقام	-10.1993
▁بشنوید	-10.1993
▁شهباززاده	-10.1993
▁اوضاع	-10.1993
▁اخلاق	-10.1993
▁سرانجام	-10.1993
▁افطار	-10.1993
▁کادیز	-10.1993
▁اسبق	-10.1993
▁نمیدهد	-10.1993
▁محبی	-10.1993
▁اطلاعرسانی	-10.1993
▁سهراب	-10.1994
▁مارکا	-10.1996
▁فرانک	-10.1997
▁فلاح	-10.1998
▁برسیم	-10.2
▁جرم	-10.2001
▁فرمول	-10.2004
نظیر	-10.2015
▁ندید	-10.202
بالغ	-10.2023
یراد	-10.2138
▁گستر	-10.2224
▁mesteriptv	-10.2243
▁ابوالفضل	-10.2243
▁تثبیت	-10.2243
▁شارلوت	-10.2243
▁متخصص	-10.2243
▁هماکنون	-10.2243
▁آنتورپ	-10.2243
▁اشتراک	-10.2243
▁والورده	-10.2243
▁تنظیم	-10.2243
▁2017	-10.2243
▁رقبا	-10.2243
▁چفرین	-10.2243
▁اقامت	-10.2243
▁میباشد	-10.2243
▁2015	-10.2243
▁رایولا	-10.2243
▁پناه	-10.2244
▁استفانو	-10.2244
▁میگن	-10.2244
▁رسوند	-10.2244
▁امریکا	-10.2244
▁غالب	-10.2244
▁سرخابی	-10.2245
▁میماند	-10.2245
▁میگه	-10.2245
▁لوکاکو	-10.2247
▁ملل	-10.2248
▁کامنت	-10.225
▁راننده	-10.225
▁ارزیابی	-10.2251
▁سیلاب	-10.2262
▁جنجال	-10.2428
▁ماجرا	-10.2432
▁زغال	-10.2499
▁باورنکردنی	-10.2499
▁تفاضل	-10.2499
▁محترم	-10.2499
▁ویزاردز	-10.2499
▁کنداکتور	-10.2499
▁شریعت	-10.2499
▁مودریچ	-10.2499
▁ترجیح	-10.2499
▁جستجو	-10.2499
▁ایندیانا	-10.2499
▁فرستاد	-10.2499
▁روبیکا	-10.2499
▁میخواهم	-10.2499
▁فابری	-10.2499
▁پذیرش	-10.2499
▁سرویس	-10.25
▁ساوه	-10.2501
▁مولر	-10.2501
▁مذهب	-10.2501
▁آسان	-10.2505
▁پاکستان	-10.2506
▁تصادف	-10.2507
▁صمت	-10.2511
آنلاین	-10.2661
▁معلم	-10.2702
▁شخص	-10.2739
▁رونالد	-10.2749
▁اختلال	-10.2762
▁اطمینان	-10.2762
▁فیورنتینا	-10.2762
▁نتانیاهو	-10.2762
▁یکچهارم	-10.2762
▁مونشن	-10.2762
▁سیتیزنها	-10.2762
▁صفحات	-10.2762
▁زارع	-10.2762
▁فرماندار	-10.2763
▁سبب	-10.2763
▁گیاه	-10.2763
▁بسیج	-10.2763
▁شرح	-10.2763
▁رنک	-10.2763
▁کابینه	-10.2763
▁ببره	-10.2766
▁نمیشه	-10.2766
▁خیال	-10.2773
▁آرامش	-10.2782
▁حیات	-10.2783
▁خسته	-10.2785
▁مارکو	-10.2797
یژن	-10.2865
▁اپلیکیشن	-10.3032
▁بازنشستگان	-10.3032
▁بقایای	-10.3032
▁تخفیف	-10.3032
▁هتتریک	-10.3032
▁صفادشت	-10.3032
▁احترام	-10.3032
▁برمیگرد	-10.3032
▁نمیکنیم	-10.3032
آزمایی	-10.3032
▁شناور	-10.3032
▁مهندس	-10.3033
▁یوسف	-10.3033
▁داعش	-10.3033
▁دقت	-10.3033
▁رشته	-10.3033
▁بازماند	-10.3035
▁بزند	-10.3036
▁خانوار	-10.3037
سپری	-10.3175
▁تابست	-10.3247
▁نسب	-10.3262
▁مسلم	-10.3263
عارف	-10.3298
▁تخص	-10.331
▁تخریب	-10.331
▁ضعف	-10.331
▁مارتینز	-10.331
▁مطالعات	-10.331
▁مطلع	-10.331
▁نویدکیا	-10.331
▁FootFunvideo	-10.331
▁عوارض	-10.331
▁رفیع	-10.331
▁AAAAA	-10.331
▁میکنید	-10.331
▁جناح	-10.331
▁ورنر	-10.331
▁قارچ	-10.331
▁معادن	-10.331
▁ناظر	-10.331
