{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "ی": 4,
    "▁و": 5,
    "▁در": 6,
    "▁به": 7,
    "▁از": 8,
    "▁با": 9,
    "▁را": 10,
    "▁که": 11,
    "▁این": 12,
    "▁": 13,
    "▁است": 14,
    "های": 15,
    "ه": 16,
    "News": 17,
    "▁برای": 18,
    "ان": 19,
    "▁یک": 20,
    "▁شد": 21,
    "▁ایران": 22,
    "▁تا": 23,
    "▁کشور": 24,
    "h": 25,
    "ها": 26,
    "▁khabar": 27,
    "▁بر": 28,
    "▁O": 29,
    "▁parsinehnews": 30,
    "ا": 31,
    "▁کرونا": 32,
    "م": 33,
    "ات": 34,
    "▁کرد": 35,
    "ri": 36,
    "el": 37,
    "nn": 38,
    "▁Y": 39,
    "jc": 40,
    "Cha": 41,
    "ت": 42,
    "▁سال": 43,
    "Fo": 44,
    "▁Akhbare": 45,
    "▁میشود": 46,
    "▁هم": 47,
    "▁روز": 48,
    "▁آن": 49,
    "▁خود": 50,
    "ین": 51,
    "▁هزار": 52,
    "ش": 53,
    "د": 54,
    "▁تهران": 55,
    "▁واکسن": 56,
    "▁ما": 57,
    "ند": 58,
    "▁م": 59,
    "▁تومان": 60,
    "▁اعلام": 61,
    "▁ماه": 62,
    "ای": 63,
    "ن": 64,
    "▁میلیون": 65,
    "▁آمریکا": 66,
    "▁قیمت": 67,
    "▁دو": 68,
    "▁رئیس": 69,
    "▁امروز": 70,
    "▁انتخابات": 71,
    "▁هر": 72,
    "▁باید": 73,
    "▁قرار": 74,
    "▁دارد": 75,
    "▁؟": 76,
    "▁نفر": 77,
    "▁مردم": 78,
    "▁کرده": 79,
    "▁وزارت": 80,
    "▁دولت": 81,
    "▁اما": 82,
    "▁افزایش": 83,
    "▁کار": 84,
    "▁شود": 85,
    "ر": 86,
    "▁ملی": 87,
    "▁جمهوری": 88,
    "▁خبر": 89,
    "▁شورای": 90,
    "▁یا": 91,
    "▁خواهد": 92,
    "▁جدید": 93,
    "▁صورت": 94,
    "▁درصد": 95,
    "▁ب": 96,
    "▁برگزار": 97,
    "▁اردیبهشت": 98,
    "و": 99,
    "شدهاست": 100,
    "▁هستند": 101,
    "▁سازمان": 102,
    "ک": 103,
    "▁داد": 104,
    "▁کند": 105,
    "▁گذشته": 106,
    "▁نیست": 107,
    "▁او": 108,
    "▁مورد": 109,
    "▁پس": 110,
    "▁نیز": 111,
    "▁دست": 112,
    "▁آنها": 113,
    "▁اگر": 114,
    "▁وزیر": 115,
    "▁کاهش": 116,
    "▁میکند": 117,
    "▁دیگر": 118,
    "بود": 119,
    "▁باشگاه": 120,
    "▁کنند": 121,
    "▁ساعت": 122,
    "که": 123,
    "▁حال": 124,
    "▁اسلامی": 125,
    "شده": 126,
    "▁همه": 127,
    "▁news": 128,
    "▁پیش": 129,
    "▁برخی": 130,
    "▁هفته": 131,
    "▁درباره": 132,
    "▁چند": 133,
    "▁استان": 134,
    "▁من": 135,
    "▁سخنگو": 136,
    "▁شرکت": 137,
    "وجود": 138,
    "▁سه": 139,
    "▁بازار": 140,
    "▁نام": 141,
    "▁مذاکرات": 142,
    "▁انجام": 143,
    "▁yjc": 144,
    "▁میتوان": 145,
    "▁بعد": 146,
    "▁ن": 147,
    "▁شهر": 148,
    "▁شدن": 149,
    "▁2": 150,
    "یم": 151,
    "▁نظر": 152,
    "▁مجلس": 153,
    "▁هیچ": 154,
    "▁بهداشت": 155,
    "▁بیش": 156,
    "ترین": 157,
    "▁همچن": 158,
    "▁رو": 159,
    "▁خارجه": 160,
    "▁مقابل": 161,
    "▁کل": 162,
    "▁دلار": 163,
    "▁برق": 164,
    "▁افراد": 165,
    "▁جوان": 166,
    "س": 167,
    "▁کردند": 168,
    "ب": 169,
    "▁ستاد": 170,
    "▁تیم": 171,
    "▁رژیم": 172,
    "▁سر": 173,
    "ع": 174,
    "▁1400": 175,
    "▁شرایط": 176,
    "▁4": 177,
    "▁تولید": 178,
    "▁استفاده": 179,
    "▁میلیارد": 180,
    "▁3": 181,
    "▁پایان": 182,
    "▁گفت": 183,
    "▁ادامه": 184,
    "▁داشته": 185,
    "▁آب": 186,
    "▁20": 187,
    "▁برجام": 188,
    "▁واکسیناسیون": 189,
    "▁وارد": 190,
    "▁شبکه": 191,
    "▁دلیل": 192,
    "توسط": 193,
    "▁خبرنگاران": 194,
    "▁مدیر": 195,
    "▁باشد": 196,
    "▁حضور": 197,
    "▁ثبت": 198,
    "▁شب": 199,
    "▁بیشتر": 200,
    "▁بانک": 201,
    "▁ا": 202,
    "▁بوده": 203,
    "▁شدند": 204,
    "▁معاون": 205,
    "▁زمان": 206,
    "▁وین": 207,
    "تر": 208,
    "▁غیر": 209,
    "▁ریاست": 210,
    "▁ویروس": 211,
    "ار": 212,
    "▁ت": 213,
    "▁بین": 214,
    "▁داشت": 215,
    "▁گزارش": 216,
    "▁ظریف": 217,
    "ست": 218,
    "▁امنیت": 219,
    "▁روی": 220,
    "▁توافق": 221,
    "▁میکنند": 222,
    "کنون": 223,
    "▁5": 224,
    "s": 225,
    "▁10": 226,
    "▁آینده": 227,
    "▁پرداخت": 228,
    "▁قدس": 229,
    "▁ایرانی": 230,
    "ال": 231,
    "▁دارند": 232,
    "انه": 233,
    "▁برنامه": 234,
    "▁قبل": 235,
    "▁علی": 236,
    "▁حمله": 237,
    "▁رسید": 238,
    "▁فوتبال": 239,
    "ید": 240,
    "▁چه": 241,
    "▁حدود": 242,
    "▁اول": 243,
    "▁موضوع": 244,
    "▁اساس": 245,
    "▁نگهبان": 246,
    "▁تعداد": 247,
    "▁انقلاب": 248,
    "▁ندارد": 249,
    "▁تمام": 250,
    "▁گفته": 251,
    "▁رمضان": 252,
    "▁مرکزی": 253,
    "ز": 254,
    "▁روحانی": 255,
    "▁شدید": 256,
    "▁گرفته": 257,
    "▁راه": 258,
    "▁بار": 259,
    "▁نسبت": 260,
    "▁آزاد": 261,
    "▁25": 262,
    "▁19": 263,
    "سازی": 264,
    "▁آغاز": 265,
    "▁کامل": 266,
    "▁عنوان": 267,
    "▁ارز": 268,
    "▁احتمال": 269,
    "ح": 270,
    "گیری": 271,
    "▁میدهد": 272,
    "▁دریافت": 273,
    "▁شنبه": 274,
    "▁واحد": 275,
    "▁خرید": 276,
    "ل": 277,
    "▁بررسی": 278,
    "▁عراق": 279,
    "▁داده": 280,
    "▁پارسینه": 281,
    "▁زیر": 282,
    "▁6": 283,
    "▁ورود": 284,
    "شدهو": 285,
    "▁بسیار": 286,
    "▁وضعیت": 287,
    "▁سوی": 288,
    "▁فروش": 289,
    "▁توجه": 290,
    "▁محمد": 291,
    "▁مرکز": 292,
    "نی": 293,
    "▁باد": 294,
    "▁پلیس": 295,
    "▁فرد": 296,
    "▁بزرگ": 297,
    "▁com": 298,
    "▁ال": 299,
    "▁جهان": 300,
    "▁امور": 301,
    "▁روند": 302,
    "▁15": 303,
    "▁شمال": 304,
    "▁قانون": 305,
    "▁اسرائیل": 306,
    "▁هستهای": 307,
    "▁بدون": 308,
    "▁آمریکایی": 309,
    "▁جهانی": 310,
    "▁30": 311,
    "▁هنوز": 312,
    "▁منطقه": 313,
    "▁کنید": 314,
    "▁طرح": 315,
    "▁عربستان": 316,
    "▁نشان": 317,
    "ق": 318,
    "▁نه": 319,
    "▁نیروهای": 320,
    "▁قرمز": 321,
    "▁8": 322,
    "▁آخر": 323,
    "▁رهبر": 324,
    "▁کمیسیون": 325,
    "یت": 326,
    "▁سکه": 327,
    "▁12": 328,
    "▁جنوبی": 329,
    "▁خودرو": 330,
    "▁اقدام": 331,
    "▁آ": 332,
    "▁9": 333,
    "▁میشوند": 334,
    "▁کنیم": 335,
    "▁می": 336,
    "▁علیه": 337,
    "▁نرخ": 338,
    "▁گروه": 339,
    "▁استانهای": 340,
    "▁محل": 341,
    "▁زمین": 342,
    "▁بی": 343,
    "▁مصرف": 344,
    "▁نشست": 345,
    "▁امام": 346,
    "▁صهیونیستی": 347,
    "▁رییس": 348,
    "8": 349,
    "▁اخیر": 350,
    "▁گرفت": 351,
    "▁باز": 352,
    "از": 353,
    "▁استقلال": 354,
    "▁سیاسی": 355,
    "▁عمومی": 356,
    "▁پیشبینی": 357,
    "▁پیدا": 358,
    "▁اقتصادی": 359,
    "▁21": 360,
    "▁ع": 361,
    "▁http": 362,
    "▁خرداد": 363,
    "▁اجتماعی": 364,
    "▁گفتوگو": 365,
    "▁هندی": 366,
    "▁مناطق": 367,
    "▁برابر": 368,
    "▁دبیر": 369,
    "▁تزریق": 370,
    "ام": 371,
    "▁میزان": 372,
    "▁مشخص": 373,
    "▁لیگ": 374,
    "▁حمایت": 375,
    "▁بورس": 376,
    "گی": 377,
    "▁خارجی": 378,
    "▁1": 379,
    "▁روسیه": 380,
    "ور": 381,
    "▁آمار": 382,
    "یه": 383,
    "▁کرونای": 384,
    "▁ویژه": 385,
    "کل": 386,
    "▁پرسپولیس": 387,
    "▁پرونده": 388,
    "▁آقای": 389,
    "▁مقام": 390,
    "▁سفر": 391,
    "▁ح": 392,
    "▁سامانه": 393,
    "▁پی": 394,
    "▁بیمارستان": 395,
    "▁س": 396,
    "▁موشک": 397,
    "▁عضو": 398,
    "▁همراه": 399,
    "▁هند": 400,
    "شان": 401,
    "▁حاضر": 402,
    "▁آتش": 403,
    "▁البرز": 404,
    "▁بخش": 405,
    "▁تن": 406,
    "▁بازگشت": 407,
    "▁بازی": 408,
    "▁گل": 409,
    "▁طی": 410,
    "▁داریم": 411,
    "▁خصوص": 412,
    "▁میان": 413,
    "▁طبق": 414,
    "▁کردن": 415,
    "▁فقط": 416,
    "▁چین": 417,
    "▁18": 418,
    "▁میکنیم": 419,
    "▁کردهاند": 420,
    "▁خارج": 421,
    "▁دوم": 422,
    "▁دانشگاه": 423,
    "▁فطر": 424,
    "▁ممنوع": 425,
    "▁هستیم": 426,
    "▁13": 427,
    "▁تحریمها": 428,
    "ف": 429,
    "▁همین": 430,
    "▁آموزش": 431,
    "▁7": 432,
    "▁باشند": 433,
    "▁ملت": 434,
    "▁بیماری": 435,
    "▁خبری": 436,
    "e": 437,
    "▁منابع": 438,
    "1": 439,
    "▁قدر": 440,
    "▁تلاش": 441,
    "▁پول": 442,
    "▁رعایت": 443,
    "▁رگبار": 444,
    "▁دنبال": 445,
    "▁تامین": 446,
    "▁پزشکی": 447,
    "▁دیدار": 448,
    "▁شرق": 449,
    "▁اطلاعات": 450,
    "وزش": 451,
    "▁تعطیل": 452,
    "مان": 453,
    "▁مرگ": 454,
    "▁بارش": 455,
    "گاه": 456,
    "ج": 457,
    "▁سیاست": 458,
    "▁تغییر": 459,
    "▁اخبار": 460,
    "▁مصوبه": 461,
    "▁حتی": 462,
    "▁خبرفوری": 463,
    "▁عید": 464,
    "▁لازم": 465,
    "▁جلسه": 466,
    "ون": 467,
    "▁خراسان": 468,
    "▁افغانستان": 469,
    "▁شدهاند": 470,
    "وع": 471,
    "▁جان": 472,
    "▁تصاویر": 473,
    "▁دعا": 474,
    "▁رشد": 475,
    "▁فرمانده": 476,
    "▁مهم": 477,
    "2": 478,
    "▁عملیات": 479,
    "▁آزمون": 480,
    "▁نظام": 481,
    "▁فلسطین": 482,
    "▁چرا": 483,
    "▁شرقی": 484,
    "▁اثر": 485,
    "▁شهرهای": 486,
    "خ": 487,
    "▁دنیا": 488,
    "▁تایید": 489,
    "▁تصمیم": 490,
    "▁هدف": 491,
    "▁مرحله": 492,
    "▁تردد": 493,
    "▁11": 494,
    "▁شما": 495,
    "▁حادثه": 496,
    "▁شهید": 497,
    "▁تنها": 498,
    "▁مراسم": 499,
    "9": 500,
    "▁هیات": 501,
    "▁تاریخ": 502,
    "▁ساله": 503,
    "▁رئیسی": 504,
    "▁بالا": 505,
    "▁آذربایجان": 506,
    "▁ایجاد": 507,
    "▁گفتگو": 508,
    "▁24": 509,
    "چه": 510,
    "پ": 511,
    "▁نیاز": 512,
    "▁فارس": 513,
    "▁مجازی": 514,
    "▁کمک": 515,
    "هزار": 516,
    "▁پا": 517,
    "▁ف": 518,
    "▁اینستاگرام": 519,
    "▁رعد": 520,
    "▁چهار": 521,
    "ط": 522,
    "▁ولی": 523,
    "▁غرب": 524,
    "▁جلو": 525,
    "▁شوند": 526,
    "▁فدراسیون": 527,
    "5": 528,
    "▁WV": 529,
    "▁کم": 530,
    "▁کرمان": 531,
    "▁دستور": 532,
    "▁ک": 533,
    "▁سوم": 534,
    "وم": 535,
    "▁هشدار": 536,
    "▁فردا": 537,
    "▁سردار": 538,
    "▁اصلی": 539,
    "▁جریان": 540,
    "▁نتیجه": 541,
    "▁دور": 542,
    "کننده": 543,
    "▁سلیمانی": 544,
    "▁واکنش": 545,
    "▁پر": 546,
    "▁فضای": 547,
    "▁منتشر": 548,
    "▁تو": 549,
    "▁اولین": 550,
    "اد": 551,
    "گر": 552,
    "▁انفجار": 553,
    "▁مختلف": 554,
    "▁کسانی": 555,
    "▁کووید": 556,
    "دار": 557,
    "▁کنار": 558,
    "▁داخل": 559,
    "▁بایدن": 560,
    "▁شهرستان": 561,
    "▁فعالیت": 562,
    "▁ممکن": 563,
    "4": 564,
    "▁سپاه": 565,
    "▁قم": 566,
    "▁کرونایی": 567,
    "▁چهارم": 568,
    "▁مدت": 569,
    "▁زن": 570,
    "▁نزدیک": 571,
    "▁انتشار": 572,
    "▁پایگاه": 573,
    "▁نماینده": 574,
    "▁بالای": 575,
    "▁باران": 576,
    "▁امکان": 577,
    "▁عکس": 578,
    "▁رخ": 579,
    "▁جمله": 580,
    "▁مدیریت": 581,
    "▁آسیا": 582,
    "▁بینالمللی": 583,
    "▁پیشنهاد": 584,
    "▁بسته": 585,
    "▁اروپا": 586,
    "▁یافته": 587,
    "▁حساب": 588,
    "▁سایت": 589,
    "▁معدن": 590,
    "▁14": 591,
    "▁40": 592,
    "▁دستگاه": 593,
    "▁50": 594,
    "▁لغو": 595,
    "▁طریق": 596,
    "▁انتقال": 597,
    "▁مربوط": 598,
    "▁اتحاد": 599,
    "▁زندگی": 600,
    "▁امسال": 601,
    "▁صبح": 602,
    "▁زنده": 603,
    "▁کشته": 604,
    "▁جمهور": 605,
    "▁کسی": 606,
    "▁برخورد": 607,
    "▁ق": 608,
    "▁اعتراض": 609,
    "▁خوزستان": 610,
    "▁100": 611,
    "▁WW": 612,
    "▁چ": 613,
    "▁خط": 614,
    "▁شناسایی": 615,
    "یها": 616,
    "▁بیمار": 617,
    "▁بیماران": 618,
    "▁شدهبود": 619,
    "▁ابر": 620,
    "▁مسکن": 621,
    "▁خواهدبود": 622,
    "▁ش": 623,
    "▁میرسد": 624,
    "▁بهطور": 625,
    "▁ارزش": 626,
    "▁ارائه": 627,
    "▁سقوط": 628,
    "عدم": 629,
    "▁تست": 630,
    "▁روزهای": 631,
    "▁طلا": 632,
    "▁مشترک": 633,
    "▁مواد": 634,
    "بودند": 635,
    "▁واردات": 636,
    "▁سمت": 637,
    "▁داوطلبان": 638,
    "▁جای": 639,
    "▁اجرای": 640,
    "▁کشورهای": 641,
    "▁فایل": 642,
    "▁رسمی": 643,
    "▁مقاومت": 644,
    "▁باعث": 645,
    "▁سید": 646,
    "▁همان": 647,
    "▁صوتی": 648,
    "▁جو": 649,
    "▁پاسخ": 650,
    "▁یافت": 651,
    "▁دچار": 652,
    "▁صلاحیت": 653,
    "▁امتحانات": 654,
    "▁وق": 655,
    "▁نوشت": 656,
    "▁ترکیه": 657,
    "▁تحریمهای": 658,
    "3": 659,
    "▁دولتی": 660,
    "▁تشکیل": 661,
    "▁ماسک": 662,
    "▁ارسال": 663,
    "▁ثبتنام": 664,
    "▁انتخاب": 665,
    "▁ابتلا": 666,
    "▁مازندران": 667,
    "▁نارنجی": 668,
    "▁فعال": 669,
    "▁نیروی": 670,
    "▁حق": 671,
    "▁جمعیت": 672,
    "اب": 673,
    "▁17": 674,
    "▁قابل": 675,
    "▁خانه": 676,
    "غ": 677,
    "▁مشکل": 678,
    "▁مهر": 679,
    "▁جنوب": 680,
    "▁اجازه": 681,
    "▁اصفهان": 682,
    "▁هزینه": 683,
    "▁خوب": 684,
    "▁علت": 685,
    "▁جمعه": 686,
    "▁هوای": 687,
    "▁دارو": 688,
    "▁اعمال": 689,
    "▁سطح": 690,
    "▁درصدی": 691,
    "▁دادند": 692,
    "▁99": 693,
    "▁ه": 694,
    "▁درمان": 695,
    "▁کسب": 696,
    "▁ج": 697,
    "▁ir": 698,
    "▁رسیده": 699,
    "▁حقوق": 700,
    "▁جهش": 701,
    "▁بودجه": 702,
    "▁اقدامات": 703,
    "▁حداقل": 704,
    "▁بازداشت": 705,
    "▁سهام": 706,
    "▁کمتر": 707,
    "ته": 708,
    "▁80": 709,
    "▁رسانهها": 710,
    "▁رفع": 711,
    "▁تعیین": 712,
    "▁احیا": 713,
    "▁غربی": 714,
    "▁مثبت": 715,
    "شدهدر": 716,
    "▁16": 717,
    "بر": 718,
    "▁روزنامه": 719,
    "▁22": 720,
    "▁تر": 721,
    "▁اینجا": 722,
    "▁مسیر": 723,
    "▁خواست": 724,
    "▁نهایی": 725,
    "▁داخلی": 726,
    "▁حالی": 727,
    "▁ایسنا": 728,
    "▁گمرک": 729,
    "اند": 730,
    "▁بهداشتی": 731,
    "a": 732,
    "▁اتفاق": 733,
    "▁ر": 734,
    "▁اداره": 735,
    "▁بیست": 736,
    "▁نوع": 737,
    "▁ظهر": 738,
    "▁مرغ": 739,
    "▁فوت": 740,
    "▁تح": 741,
    "▁رهبری": 742,
    "▁ارتباط": 743,
    "▁قوه": 744,
    "▁کارگر": 745,
    "sta": 746,
    "▁اعضا": 747,
    "▁مبارزه": 748,
    "▁ساخت": 749,
    "▁60": 750,
    "▁آمده": 751,
    "▁حضوری": 752,
    "▁تحریم": 753,
    "تا": 754,
    "▁مبارک": 755,
    "▁جهت": 756,
    "▁مبتلا": 757,
    "▁عمل": 758,
    "یک": 759,
    "▁واقع": 760,
    "▁تمامی": 761,
    "▁مالی": 762,
    "▁ابلاغ": 763,
    "gram": 764,
    "▁مبلغ": 765,
    "▁خواهند": 766,
    "▁پرواز": 767,
    "▁سعید": 768,
    "7": 769,
    "▁مشکلات": 770,
    "اش": 771,
    "▁امیر": 772,
    "▁شهرداری": 773,
    "▁دریای": 774,
    "اساس": 775,
    "▁روابط": 776,
    "▁پخش": 777,
    "▁رد": 778,
    "▁سلامت": 779,
    "روز": 780,
    "کار": 781,
    "یل": 782,
    "▁کارگران": 783,
    "▁بودن": 784,
    "▁تصویب": 785,
    "▁سفارت": 786,
    "▁شمالی": 787,
    "▁چک": 788,
    "▁میدان": 789,
    "▁حوزه": 790,
    "▁تاکید": 791,
    "▁سیستان": 792,
    "ده": 793,
    "▁افرادی": 794,
    "▁شاخص": 795,
    "▁in": 796,
    "▁نظامی": 797,
    "▁صادر": 798,
    "▁آزادی": 799,
    "▁سابق": 800,
    "▁عامل": 801,
    "▁تمدید": 802,
    "▁دشمن": 803,
    "▁مجوز": 804,
    "▁سعودی": 805,
    "لق": 806,
    "▁جدی": 807,
    "▁فیلم": 808,
    "گان": 809,
    "▁مذاکره": 810,
    "▁نو": 811,
    "▁نمیتوان": 812,
    "▁یورو": 813,
    "▁سوریه": 814,
    "ض": 815,
    "▁نخواهد": 816,
    "▁دانش": 817,
    "▁دفتر": 818,
    "▁ازدواج": 819,
    "▁بلوچستان": 820,
    "▁تشخیص": 821,
    "▁کنترل": 822,
    "▁کوتاه": 823,
    "▁یزد": 824,
    "▁خیلی": 825,
    "▁دفاع": 826,
    "▁سنگین": 827,
    "کنندگان": 828,
    "▁سود": 829,
    "▁دوره": 830,
    "▁طرف": 831,
    "▁ترامپ": 832,
    "▁عالی": 833,
    "▁نمیشود": 834,
    "باید": 835,
    "▁قربانی": 836,
    "▁حسن": 837,
    "▁مرد": 838,
    "▁دوز": 839,
    "▁خ": 840,
    "زاده": 841,
    "▁قرنطینه": 842,
    "▁کارخانه": 843,
    "ول": 844,
    "▁کانال": 845,
    "▁مراجعه": 846,
    "▁دی": 847,
    "به": 848,
    "▁هفت": 849,
    "ود": 850,
    "▁زمانی": 851,
    "▁اردبیل": 852,
    "▁ببینید": 853,
    "▁بستری": 854,
    "▁مقامات": 855,
    "▁مصوب": 856,
    "▁شاهد": 857,
    "▁آفریقایی": 858,
    "▁زیادی": 859,
    "▁نا": 860,
    "▁جنگ": 861,
    "▁آژانس": 862,
    "▁خبرگزاری": 863,
    "▁قزوین": 864,
    "▁پایتخت": 865,
    "▁تجمع": 866,
    "▁فلسطینی": 867,
    "▁قهرمانان": 868,
    "▁سن": 869,
    "▁اساسی": 870,
    "▁پایه": 871,
    "▁ایرنا": 872,
    "▁ارتش": 873,
    "▁متهم": 874,
    "▁فاز": 875,
    "▁آماده": 876,
    "در": 877,
    "▁تومانی": 878,
    "بندی": 879,
    "▁لحظه": 880,
    "▁دوشنبه": 881,
    "▁میکنم": 882,
    "6": 883,
    "گ": 884,
    "▁شهروندان": 885,
    "فت": 886,
    "عامل": 887,
    "▁ترافیک": 888,
    "▁بوشهر": 889,
    "▁ماجرا": 890,
    "وی": 891,
    "▁ممنوعیت": 892,
    "▁مطرح": 893,
    "▁قانونی": 894,
    "n": 895,
    "▁قدرت": 896,
    "▁500": 897,
    "▁وقتی": 898,
    "بی": 899,
    "▁مثل": 900,
    "▁شهادت": 901,
    "▁هیئت": 902,
    "▁کارشناسی": 903,
    "▁کدام": 904,
    "▁خطر": 905,
    "▁دقیق": 906,
    "▁دقیقه": 907,
    "▁اقتصاد": 908,
    "▁خواهیم": 909,
    "▁دهد": 910,
    "▁آتشسوزی": 911,
    "▁نمایندگان": 912,
    "▁ارشد": 913,
    "▁برنج": 914,
    "▁بیان": 915,
    "▁سهمیه": 916,
    "▁کد": 917,
    "▁35": 918,
    "▁شکست": 919,
    "▁درخواست": 920,
    "▁ل": 921,
    "▁غذا": 922,
    "▁نداشته": 923,
    "▁تاثیر": 924,
    "▁معاملات": 925,
    "▁چنین": 926,
    "▁هنگام": 927,
    "▁متاسف": 928,
    "▁مالیات": 929,
    "i": 930,
    "▁پیام": 931,
    "▁خدا": 932,
    "▁قضایی": 933,
    "▁خودروهای": 934,
    "0": 935,
    "▁چینی": 936,
    "▁موارد": 937,
    "▁تصویر": 938,
    "▁مراکز": 939,
    "▁مشاور": 940,
    "▁میگیرد": 941,
    "▁قصد": 942,
    "▁خانواده": 943,
    "▁شیو": 944,
    "▁نظارت": 945,
    "▁یکشنبه": 946,
    "▁جریمه": 947,
    "▁معرفی": 948,
    "▁اختیار": 949,
    "▁عجیب": 950,
    "رو": 951,
    "▁جاری": 952,
    "▁تماس": 953,
    "▁وام": 954,
    "▁باغ": 955,
    "▁بیمه": 956,
    "▁شماره": 957,
    "▁مبتلای": 958,
    "▁t": 959,
    "▁www": 960,
    "▁تسهیل": 961,
    "▁دارای": 962,
    "▁علوم": 963,
    "▁جامعه": 964,
    "▁تورم": 965,
    "▁الب": 966,
    "▁حالا": 967,
    "▁پل": 968,
    "▁کشف": 969,
    "▁مادر": 970,
    "▁صد": 971,
    "▁نقل": 972,
    "▁خروج": 973,
    "▁بحث": 974,
    "▁عراقچی": 975,
    "▁موج": 976,
    "▁بنابر": 977,
    "▁ریزش": 978,
    "▁یع": 979,
    "نشدهاست": 980,
    "▁الان": 981,
    "▁صدای": 982,
    "▁27": 983,
    "▁مسئولان": 984,
    "▁داشتند": 985,
    "▁موجود": 986,
    "▁فرا": 987,
    "▁نقاط": 988,
    "▁سوخت": 989,
    "▁بازیکن": 990,
    "▁ده": 991,
    "▁آسمان": 992,
    "▁جا": 993,
    "چ": 994,
    "▁200": 995,
    "▁میگویند": 996,
    "▁میشه": 997,
    "▁مقرر": 998,
    "▁کمیته": 999,
    "▁زمینه": 1000,
    "▁26": 1001,
    "▁ساختمان": 1002,
    "▁چون": 1003,
    "▁متر": 1004,
    "▁موفق": 1005,
    "▁کیلو": 1006,
    "▁حل": 1007,
    "نان": 1008,
    "▁مجدد": 1009,
    "▁پرورش": 1010,
    "▁میدهند": 1011,
    "▁فکر": 1012,
    "p": 1013,
    "▁زیاد": 1014,
    "▁قاسم": 1015,
    "▁خاک": 1016,
    "▁رسیدن": 1017,
    "▁سیل": 1018,
    "▁نیمه": 1019,
    "نگ": 1020,
    "▁کشتی": 1021,
    "▁شخصی": 1022,
    "▁کن": 1023,
    "▁چگون": 1024,
    "▁انتظار": 1025,
    "▁پیک": 1026,
    "▁لبنان": 1027,
    "▁گسترده": 1028,
    "▁شکل": 1029,
    "▁جز": 1030,
    "▁دهند": 1031,
    "▁الله": 1032,
    "▁صهیونیستها": 1033,
    "▁نان": 1034,
    "▁بدن": 1035,
    "▁حزب": 1036,
    "▁سایر": 1037,
    "▁مهدی": 1038,
    "▁نامزد": 1039,
    "▁بانکها": 1040,
    "▁کره": 1041,
    "▁ادعای": 1042,
    "مانند": 1043,
    "کو": 1044,
    "▁پنج": 1045,
    "▁آزمایش": 1046,
    "▁آسیب": 1047,
    "▁فولاد": 1048,
    "▁منتقل": 1049,
    "▁قالیباف": 1050,
    "▁متحد": 1051,
    "▁حقوقی": 1052,
    "19": 1053,
    "▁انگلیس": 1054,
    "▁اجرا": 1055,
    "کن": 1056,
    "▁ناش": 1057,
    "جه": 1058,
    "▁کی": 1059,
    "▁مواجه": 1060,
    "▁گورخر": 1061,
    "▁هست": 1062,
    "▁علاوه": 1063,
    "▁میگوید": 1064,
    "▁عدالت": 1065,
    "▁خزر": 1066,
    "▁سفید": 1067,
    "▁شکر": 1068,
    "▁عباس": 1069,
    "گونه": 1070,
    "▁جام": 1071,
    "▁مدرسه": 1072,
    "ایی": 1073,
    "▁23": 1074,
    "▁وقت": 1075,
    "▁زنان": 1076,
    "▁ندارند": 1077,
    "▁منفی": 1078,
    "▁حداکثر": 1079,
    "▁سوال": 1080,
    "▁کردیم": 1081,
    "▁70": 1082,
    "t": 1083,
    "d": 1084,
    "تون": 1085,
    "ژ": 1086,
    "▁بحران": 1087,
    "▁حرکت": 1088,
    "▁سخنرانی": 1089,
    "▁رنگ": 1090,
    "▁خدمات": 1091,
    "▁مسئولیت": 1092,
    "▁فروردین": 1093,
    "▁دانشجویان": 1094,
    "▁زخمی": 1095,
    "▁تلفن": 1096,
    "▁اشغالی": 1097,
    "▁حد": 1098,
    "▁نگران": 1099,
    "▁باشیم": 1100,
    "▁تحقیقات": 1101,
    "▁نخستین": 1102,
    "▁سرمایه": 1103,
    "▁محور": 1104,
    "▁اجرایی": 1105,
    "ماه": 1106,
    "▁دادن": 1107,
    "ری": 1108,
    "▁بود": 1109,
    "▁تبدیل": 1110,
    "▁محیط": 1111,
    "▁ساعات": 1112,
    "▁غزه": 1113,
    "▁شلیک": 1114,
    "▁نجات": 1115,
    "▁عدد": 1116,
    "گذاری": 1117,
    "▁خاطر": 1118,
    "▁فرصت": 1119,
    "▁بد": 1120,
    "o": 1121,
    "▁ره": 1122,
    "این": 1123,
    "داری": 1124,
    "▁نیم": 1125,
    "▁پ": 1126,
    "▁مسافر": 1127,
    "foo": 1128,
    "▁آیتالله": 1129,
    "▁انتظامی": 1130,
    "▁me": 1131,
    "▁ریال": 1132,
    "▁فرانسه": 1133,
    "▁برتر": 1134,
    "▁خودش": 1135,
    "▁دل": 1136,
    "▁کارک": 1137,
    "▁فاصله": 1138,
    "ص": 1139,
    "r": 1140,
    "l": 1141,
    "▁گرم": 1142,
    "▁تحویل": 1143,
    "▁رابطه": 1144,
    "▁حکم": 1145,
    "▁فرودگاه": 1146,
    "▁کرج": 1147,
    "▁روزه": 1148,
    "▁همکاری": 1149,
    "▁دادگاه": 1150,
    "▁ترین": 1151,
    "▁شبانه": 1152,
    "▁مسئول": 1153,
    "▁ملک": 1154,
    "▁آیا": 1155,
    "▁رفت": 1156,
    "▁پیگیری": 1157,
    "▁خون": 1158,
    "▁قطعی": 1159,
    "▁مدیران": 1160,
    "▁مسابق": 1161,
    "▁آبی": 1162,
    "▁توزیع": 1163,
    "▁جوانان": 1164,
    "بند": 1165,
    "عظم": 1166,
    "▁روزانه": 1167,
    "▁اورژانس": 1168,
    "▁مسائل": 1169,
    "▁مصاحبه": 1170,
    "▁قبول": 1171,
    "▁مبنی": 1172,
    "▁دیگری": 1173,
    "▁آگاه": 1174,
    "درصد": 1175,
    "▁درجه": 1176,
    "▁شهرک": 1177,
    "▁سنگ": 1178,
    "▁هوا": 1179,
    "▁بخشی": 1180,
    "▁تلگرام": 1181,
    "▁منظور": 1182,
    "▁نتایج": 1183,
    "▁دکتر": 1184,
    "▁رقم": 1185,
    "▁همزمان": 1186,
    "▁شامل": 1187,
    "▁دختر": 1188,
    "▁دیده": 1189,
    "▁یمن": 1190,
    "▁سراسر": 1191,
    "بار": 1192,
    "▁کلی": 1193,
    "▁طول": 1194,
    "▁ارتفاع": 1195,
    "▁حملونقل": 1196,
    "▁عبور": 1197,
    "▁جزئیات": 1198,
    "▁کابل": 1199,
    "▁عادی": 1200,
    "▁مسکو": 1201,
    "▁زاده": 1202,
    "▁مانده": 1203,
    "▁عصر": 1204,
    "ایل": 1205,
    "بع": 1206,
    "▁محدودیت": 1207,
    "میلیون": 1208,
    "▁پست": 1209,
    "▁مجموع": 1210,
    "قدر": 1211,
    "▁زد": 1212,
    "▁شهردار": 1213,
    "▁محدودیتهای": 1214,
    "▁ائتلاف": 1215,
    "▁انرژی": 1216,
    "▁مشارکت": 1217,
    "فر": 1218,
    "▁معامله": 1219,
    "▁مع": 1220,
    "▁زدن": 1221,
    "▁شروع": 1222,
    "ar": 1223,
    "کشی": 1224,
    "توجه": 1225,
    "▁بلک": 1226,
    "▁کودک": 1227,
    "▁مسلح": 1228,
    "▁گاه": 1229,
    "▁چیزی": 1230,
    "▁مدعی": 1231,
    "▁رئیسجمهور": 1232,
    "▁پنجشنبه": 1233,
    "▁خامنهای": 1234,
    "▁محسن": 1235,
    "▁پشت": 1236,
    "▁المپیک": 1237,
    "▁آموزان": 1238,
    "کور": 1239,
    "▁مستقیم": 1240,
    "▁اروپایی": 1241,
    "▁فرو": 1242,
    "▁مناسب": 1243,
    "▁صنعت": 1244,
    "▁حسین": 1245,
    "▁درست": 1246,
    "▁مسجد": 1247,
    "▁مشمول": 1248,
    "▁بخوانید": 1249,
    "▁رکورد": 1250,
    "▁سرطان": 1251,
    "▁امشب": 1252,
    "▁سمنان": 1253,
    "▁کنکور": 1254,
    "▁راکت": 1255,
    "▁موجب": 1256,
    "▁فنی": 1257,
    "▁سو": 1258,
    "▁فضایی": 1259,
    "الله": 1260,
    "▁بانکی": 1261,
    "نا": 1262,
    "▁زندان": 1263,
    "اری": 1264,
    "▁اولیه": 1265,
    "▁جمع": 1266,
    "وان": 1267,
    "▁اعتبار": 1268,
    "▁تکذیب": 1269,
    "▁هواشناسی": 1270,
    "▁هرمزگان": 1271,
    "▁شمار": 1272,
    "▁منتظر": 1273,
    "▁300": 1274,
    "A": 1275,
    "وش": 1276,
    "▁افت": 1277,
    "سال": 1278,
    "ث": 1279,
    "▁هماهنگی": 1280,
    "▁خاص": 1281,
    "v": 1282,
    "▁گروههای": 1283,
    "▁سخت": 1284,
    "▁نقش": 1285,
    "▁WU": 1286,
    "▁اختصاص": 1287,
    "▁ترتیب": 1288,
    "▁زندانی": 1289,
    "▁اتمی": 1290,
    "▁ایشان": 1291,
    "▁دسترس": 1292,
    "▁محصولات": 1293,
    "یس": 1294,
    "▁بن": 1295,
    "▁75": 1296,
    "خصوص": 1297,
    "▁مناسبت": 1298,
    "▁رقابت": 1299,
    "▁کو": 1300,
    "▁تجربه": 1301,
    "▁حذف": 1302,
    "▁نخست": 1303,
    "▁رضوی": 1304,
    "▁سلاح": 1305,
    "▁مشاغل": 1306,
    "▁تیراندازی": 1307,
    "▁تهدید": 1308,
    "▁بتوان": 1309,
    "▁استخراج": 1310,
    "▁خالی": 1311,
    "▁فشار": 1312,
    "▁میرود": 1313,
    "▁اضافه": 1314,
    "▁زنجان": 1315,
    "▁درآمد": 1316,
    "▁همسر": 1317,
    "▁راستا": 1318,
    "▁تعطیلی": 1319,
    "یابی": 1320,
    "▁گ": 1321,
    "▁صدا": 1322,
    "▁بهترین": 1323,
    "▁بازیگر": 1324,
    "▁تازه": 1325,
    "▁دریا": 1326,
    "▁دامنهها": 1327,
    "▁پایین": 1328,
    "▁کارشناس": 1329,
    "▁نظامیان": 1330,
    "▁نمی": 1331,
    "▁کاندیدای": 1332,
    "▁چشم": 1333,
    "▁متع": 1334,
    "نامه": 1335,
    "▁کلیه": 1336,
    "▁دما": 1337,
    "▁پروتکلها": 1338,
    "▁عملکرد": 1339,
    "▁محموله": 1340,
    "▁نداریم": 1341,
    "▁سرقت": 1342,
    "▁ایستگاه": 1343,
    "▁اشاره": 1344,
    "▁واکسینه": 1345,
    "▁دوباره": 1346,
    "▁بیرون": 1347,
    "▁زرد": 1348,
    "▁خانم": 1349,
    "▁ضرب": 1350,
    "▁اصلاحطلبان": 1351,
    "▁جدا": 1352,
    "gh": 1353,
    "▁خصوصی": 1354,
    "رس": 1355,
    "▁ساز": 1356,
    "▁ترور": 1357,
    "▁درگذشت": 1358,
    "▁صعود": 1359,
    "▁موقت": 1360,
    "▁نیستند": 1361,
    "▁محکوم": 1362,
    "▁42": 1363,
    "▁سی": 1364,
    "▁ریاستجمهوری": 1365,
    "▁هاشمی": 1366,
    "▁بعضی": 1367,
    "▁کیلوگرم": 1368,
    "▁ماشین": 1369,
    "▁لیست": 1370,
    "▁پدر": 1371,
    "▁ورزشگاه": 1372,
    "▁پای": 1373,
    "▁سرود": 1374,
    "▁تیر": 1375,
    "▁بهره": 1376,
    "▁بالاتر": 1377,
    "ئ": 1378,
    "▁بیانیه": 1379,
    "▁نامه": 1380,
    "m": 1381,
    "▁دستگیری": 1382,
    "▁درگیری": 1383,
    "▁ابتدای": 1384,
    "▁گران": 1385,
    "▁میر": 1386,
    "▁قرارداد": 1387,
    "▁خبرنگار": 1388,
    "ساز": 1389,
    "▁سپاهان": 1390,
    "▁صادق": 1391,
    "▁دستگیر": 1392,
    "▁عمد": 1393,
    "▁بازگشایی": 1394,
    "▁صنایع": 1395,
    "▁چهارشنبه": 1396,
    "▁جسد": 1397,
    "▁تعوی": 1398,
    "▁متوقف": 1399,
    "▁حملات": 1400,
    "▁کشورها": 1401,
    "▁سیاه": 1402,
    "▁مت": 1403,
    "▁زندانیان": 1404,
    "▁دومین": 1405,
    "▁میکرد": 1406,
    "▁کشورمان": 1407,
    "ذ": 1408,
    "ائ": 1409,
    "ستان": 1410,
    "▁انگلیسی": 1411,
    "▁جاده": 1412,
    "▁آقا": 1413,
    "▁انجمن": 1414,
    "▁مسدود": 1415,
    "▁واشنگتن": 1416,
    "▁حامل": 1417,
    "▁پرتاب": 1418,
    "▁زبان": 1419,
    "▁ایام": 1420,
    "▁کاربران": 1421,
    "▁شرکتهای": 1422,
    "▁کردستان": 1423,
    "▁ار": 1424,
    "▁رسانه": 1425,
    "▁گو": 1426,
    "▁ای": 1427,
    "y": 1428,
    "صورت": 1429,
    "▁آمد": 1430,
    "▁ترک": 1431,
    "▁ص": 1432,
    "▁کردهبود": 1433,
    "▁فرزند": 1434,
    "▁تیمهای": 1435,
    "▁مجاز": 1436,
    "▁اکثر": 1437,
    "▁توسعه": 1438,
    "▁دیجیتال": 1439,
    "▁قرآن": 1440,
    "▁مسئله": 1441,
    "▁رتبه": 1442,
    "▁گندم": 1443,
    "▁واریز": 1444,
    "▁فوق": 1445,
    "▁کاخ": 1446,
    "▁چیست": 1447,
    "▁گر": 1448,
    "▁حجم": 1449,
    "▁امر": 1450,
    "▁رسیدگی": 1451,
    "▁اظهارات": 1452,
    "▁طراحی": 1453,
    "▁مرز": 1454,
    "▁رضا": 1455,
    "▁منع": 1456,
    "▁بخشهای": 1457,
    "▁r": 1458,
    "▁میشد": 1459,
    "▁تروریستی": 1460,
    "شاید": 1461,
    "گز": 1462,
    "▁توییت": 1463,
    "طور": 1464,
    "▁سوئ": 1465,
    "▁نقطه": 1466,
    "▁قسمت": 1467,
    "▁سوئیس": 1468,
    "▁کاری": 1469,
    "تن": 1470,
    "▁استانها": 1471,
    "▁ماده": 1472,
    "▁90": 1473,
    "▁متوسط": 1474,
    "▁دام": 1475,
    "▁مخالف": 1476,
    "حفظ": 1477,
    "بت": 1478,
    "▁بغداد": 1479,
    "▁سهشنبه": 1480,
    "▁کیلومتر": 1481,
    "▁نشود": 1482,
    "▁سریال": 1483,
    "▁عوامل": 1484,
    "▁منجر": 1485,
    "▁توانست": 1486,
    "▁عرضه": 1487,
    "▁معلمان": 1488,
    "▁کودکان": 1489,
    "▁احتمالا": 1490,
    "C": 1491,
    "▁فر": 1492,
    "ران": 1493,
    "▁تهیه": 1494,
    "▁اتهام": 1495,
    "▁صدو": 1496,
    "▁قاچاق": 1497,
    "▁تگرگ": 1498,
    "▁صندوق": 1499,
    "▁ضمن": 1500,
    "▁خسارت": 1501,
    "▁روایت": 1502,
    "▁فصل": 1503,
    "▁کوچک": 1504,
    "▁گیلان": 1505,
    "مون": 1506,
    "▁میخواهند": 1507,
    "▁طزره": 1508,
    "▁تعهدات": 1509,
    "▁گوشت": 1510,
    "داوم": 1511,
    "▁نگاه": 1512,
    "▁وحش": 1513,
    "▁سابقه": 1514,
    "اک": 1515,
    "وری": 1516,
    "را": 1517,
    "▁د": 1518,
    "▁روشن": 1519,
    "▁صحبت": 1520,
    "اف": 1521,
    "▁قضاییه": 1522,
    "▁نمایش": 1523,
    "▁حضرت": 1524,
    "▁سواحل": 1525,
    "▁صداوسیما": 1526,
    "▁کاندیداتوری": 1527,
    "▁تاسیس": 1528,
    "▁ضروری": 1529,
    "▁تبریز": 1530,
    "▁لینک": 1531,
    "▁انوا": 1532,
    "▁مقایسه": 1533,
    "▁شبهای": 1534,
    "▁پیامک": 1535,
    "▁سیما": 1536,
    "▁ماموران": 1537,
    "▁نفت": 1538,
    "▁یاد": 1539,
    "▁قیمتها": 1540,
    "جمع": 1541,
    "▁حرف": 1542,
    "▁دامنه": 1543,
    "حتما": 1544,
    "▁نوشته": 1545,
    "▁موشکی": 1546,
    "▁هشت": 1547,
    "▁نامزدهای": 1548,
    "▁تلویزیونی": 1549,
    "▁زودی": 1550,
    "▁اختلاف": 1551,
    "▁تحصیلی": 1552,
    "سر": 1553,
    "j": 1554,
    "▁مسجدالاقصی": 1555,
    "▁مطالعه": 1556,
    "▁تکرار": 1557,
    "▁نماز": 1558,
    "▁همیشه": 1559,
    "▁راهاندازی": 1560,
    "▁قطر": 1561,
    "▁ظرفیت": 1562,
    "▁گاز": 1563,
    "▁بندر": 1564,
    "▁1399": 1565,
    "داد": 1566,
    "رد": 1567,
    "▁صفر": 1568,
    "▁آنلاین": 1569,
    "هم": 1570,
    "F": 1571,
    "▁سراسری": 1572,
    "k": 1573,
    "▁مش": 1574,
    "▁400": 1575,
    "▁نبود": 1576,
    "▁محصول": 1577,
    "u": 1578,
    "▁نهم": 1579,
    "▁موثر": 1580,
    "▁سرپرست": 1581,
    "▁دروغ": 1582,
    "▁راحت": 1583,
    "▁فساد": 1584,
    "▁میوه": 1585,
    "▁نژاد": 1586,
    "▁نگرانی": 1587,
    "▁حاج": 1588,
    "مه": 1589,
    "▁مترو": 1590,
    "▁صهیونیست": 1591,
    "▁پاک": 1592,
    "▁آفریقای": 1593,
    "▁انتخاباتی": 1594,
    "▁پیروزی": 1595,
    "▁گرد": 1596,
    "▁قطع": 1597,
    "▁صف": 1598,
    "▁تبادل": 1599,
    "▁جبهه": 1600,
    "▁اولویت": 1601,
    "▁سرعت": 1602,
    "▁دیوار": 1603,
    "▁مجری": 1604,
    "▁خوش": 1605,
    "▁مدارس": 1606,
    "نه": 1607,
    "▁فضا": 1608,
    "▁مرداد": 1609,
    "▁مشاهده": 1610,
    "▁سوزی": 1611,
    "▁اس": 1612,
    "▁یه": 1613,
    "▁ضد": 1614,
    "پس": 1615,
    "وط": 1616,
    "نده": 1617,
    "▁تف": 1618,
    "▁تک": 1619,
    "▁بلا": 1620,
    "▁کمی": 1621,
    "▁محدود": 1622,
    "وس": 1623,
    "▁کالا": 1624,
    "وند": 1625,
    "مین": 1626,
    "راه": 1627,
    "▁کارت": 1628,
    "▁ط": 1629,
    "▁مو": 1630,
    "▁سفرها": 1631,
    "▁دوازدهم": 1632,
    "▁سیستم": 1633,
    "▁دیپلمات": 1634,
    "▁میلاد": 1635,
    "▁یارانه": 1636,
    "▁تقریبا": 1637,
    "▁امید": 1638,
    "▁رایگان": 1639,
    "▁کمبود": 1640,
    "▁0": 1641,
    "▁هلال": 1642,
    "شناس": 1643,
    "▁ابتلای": 1644,
    "▁نکرده": 1645,
    "▁پسر": 1646,
    "▁صادرات": 1647,
    "▁فرزندان": 1648,
    "▁150": 1649,
    "▁نهاد": 1650,
    "▁گرفتند": 1651,
    "▁کری": 1652,
    "دان": 1653,
    "▁برداشته": 1654,
    "▁ایال": 1655,
    "▁یکم": 1656,
    "f": 1657,
    "▁فایزر": 1658,
    "▁وحدت": 1659,
    "▁سنجش": 1660,
    "▁آدم": 1661,
    "▁احمر": 1662,
    "▁محقق": 1663,
    "▁موفقیت": 1664,
    "نشده": 1665,
    "▁دادستان": 1666,
    "▁مذ": 1667,
    "▁هرگونه": 1668,
    "▁نزولی": 1669,
    "▁باقی": 1670,
    "▁چیز": 1671,
    "▁گرفتن": 1672,
    "▁گذاشته": 1673,
    "▁مد": 1674,
    "▁تلف": 1675,
    "▁افتاد": 1676,
    "▁اح": 1677,
    "▁خودروی": 1678,
    "▁پهپاد": 1679,
    "g": 1680,
    "▁عمر": 1681,
    "▁detail": 1682,
    "▁محبوس": 1683,
    "▁دامغان": 1684,
    "▁نحو": 1685,
    "▁عفونت": 1686,
    "▁قطعا": 1687,
    "▁ساده": 1688,
    "▁گلستان": 1689,
    "▁بنیاد": 1690,
    "▁تصویری": 1691,
    "اق": 1692,
    "▁رفته": 1693,
    "گین": 1694,
    "▁اطلاع": 1695,
    "c": 1696,
    "▁آماد": 1697,
    "▁دوران": 1698,
    "رت": 1699,
    "▁ایمنی": 1700,
    "▁پیشین": 1701,
    "توقف": 1702,
    "▁واکسنهای": 1703,
    "▁joinc": 1704,
    "▁چارچوب": 1705,
    "▁نقض": 1706,
    "▁احساس": 1707,
    "▁میآید": 1708,
    "▁تبلیغات": 1709,
    "▁ابراهیم": 1710,
    "▁حرفهای": 1711,
    "▁کجا": 1712,
    "▁نر": 1713,
    "▁صح": 1714,
    "▁مالک": 1715,
    "b": 1716,
    "▁کارشناسان": 1717,
    "▁تلویزیون": 1718,
    "برداری": 1719,
    "▁منطق": 1720,
    "▁گذشت": 1721,
    "آور": 1722,
    "▁خورد": 1723,
    "▁ترخیص": 1724,
    "▁حکومت": 1725,
    "▁دعوت": 1726,
    "▁احمدینژاد": 1727,
    "▁متفاوت": 1728,
    "▁آلمان": 1729,
    "▁آمریکاییها": 1730,
    "▁اندازه": 1731,
    "▁مانع": 1732,
    "▁دستیار": 1733,
    "▁ارزان": 1734,
    "▁اص": 1735,
    "▁45": 1736,
    "▁ورزش": 1737,
    "▁فرج": 1738,
    "▁نیوز": 1739,
    "▁ابری": 1740,
    "جانی": 1741,
    "▁امداد": 1742,
    "گرد": 1743,
    "رف": 1744,
    "ستانه": 1745,
    "▁زود": 1746,
    "پذیر": 1747,
    "▁وضع": 1748,
    "▁محمود": 1749,
    "▁تقویت": 1750,
    "▁رویترز": 1751,
    "▁موتور": 1752,
    "▁شکایت": 1753,
    "▁میکنه": 1754,
    "▁روغن": 1755,
    "▁برگشت": 1756,
    "▁لباس": 1757,
    "▁اسناد": 1758,
    "ما": 1759,
    "▁حاکی": 1760,
    "▁پلاک": 1761,
    "▁خدمت": 1762,
    "▁نفع": 1763,
    "▁رسم": 1764,
    "▁شیر": 1765,
    "▁پاسداران": 1766,
    "نمایی": 1767,
    "▁روش": 1768,
    "▁نهایت": 1769,
    "▁شست": 1770,
    "▁نوار": 1771,
    "▁دادهاند": 1772,
    "▁برنامههای": 1773,
    "▁کاندیدا": 1774,
    "▁سرمایهگذاری": 1775,
    "▁نزدیکی": 1776,
    "▁زیست": 1777,
    "▁فعل": 1778,
    "▁منتشرشده": 1779,
    "▁بهتر": 1780,
    "سی": 1781,
    "▁مردان": 1782,
    "▁فوری": 1783,
    "▁شهروند": 1784,
    "▁اظهار": 1785,
    "▁98": 1786,
    "▁برج": 1787,
    "▁اشتباه": 1788,
    "▁ژاپن": 1789,
    "▁کربلا": 1790,
    "▁معادل": 1791,
    "▁استخدام": 1792,
    "▁خمینی": 1793,
    "▁جالب": 1794,
    "▁جهاد": 1795,
    "▁قوانین": 1796,
    "▁منزل": 1797,
    "▁خانگی": 1798,
    "▁امیدواریم": 1799,
    "▁جوجه": 1800,
    "▁فی": 1801,
    "▁هموار": 1802,
    "▁تاخیر": 1803,
    "▁واقعا": 1804,
    "▁نامهای": 1805,
    "هاند": 1806,
    "▁داشتن": 1807,
    "▁اون": 1808,
    "علی": 1809,
    "آ": 1810,
    "▁گونه": 1811,
    "غم": 1812,
    "▁سلام": 1813,
    "▁ات": 1814,
    "بل": 1815,
    "▁انسان": 1816,
    "▁خوردن": 1817,
    "▁الاقصی": 1818,
    "▁تسنیم": 1819,
    "▁صنف": 1820,
    "▁دیپلماسی": 1821,
    "▁اجاره": 1822,
    "▁تونل": 1823,
    "▁مدارک": 1824,
    "▁بگیرد": 1825,
    "▁نادر": 1826,
    "▁تجارت": 1827,
    "▁حرم": 1828,
    "▁قله": 1829,
    "▁فرود": 1830,
    "▁بعدی": 1831,
    "▁حالت": 1832,
    "▁نمکی": 1833,
    "▁همدان": 1834,
    "▁پور": 1835,
    "w": 1836,
    "▁خیابان": 1837,
    "▁مس": 1838,
    "تل": 1839,
    "▁نمونه": 1840,
    "▁مذاکرهکنند": 1841,
    "▁دید": 1842,
    "▁خودشان": 1843,
    "▁تحقیق": 1844,
    "رسانی": 1845,
    "▁akhbar": 1846,
    "▁اعزام": 1847,
    "▁اواخر": 1848,
    "▁مجروح": 1849,
    "▁مواضع": 1850,
    "▁سالمندان": 1851,
    "▁آشنا": 1852,
    "▁دقایق": 1853,
    "▁مرتب": 1854,
    "▁توئیت": 1855,
    "▁جدول": 1856,
    "▁گیتس": 1857,
    "▁مهیب": 1858,
    "▁آنجا": 1859,
    "گذار": 1860,
    "▁انتقاد": 1861,
    "▁میدهیم": 1862,
    "▁بیاید": 1863,
    "▁گیرد": 1864,
    "▁مناف": 1865,
    "▁سگ": 1866,
    "▁شوید": 1867,
    "▁جهانگیری": 1868,
    "▁میز": 1869,
    "▁روزها": 1870,
    "▁پایبند": 1871,
    "برد": 1872,
    "▁33": 1873,
    "▁بزرگی": 1874,
    "▁بیل": 1875,
    "لو": 1876,
    "hat": 1877,
    "▁علمی": 1878,
    "▁دانشگاهها": 1879,
    "▁گفتند": 1880,
    "▁تحلیل": 1881,
    "سل": 1882,
    "▁پیشرفت": 1883,
    "▁سند": 1884,
    "▁کالاهای": 1885,
    "▁امتحان": 1886,
    "سط": 1887,
    "خت": 1888,
    "▁اسپوتنیک": 1889,
    "▁تراکتور": 1890,
    "▁توقیف": 1891,
    "▁رییسجمهور": 1892,
    "▁معیشت": 1893,
    "▁جلسات": 1894,
    "▁بومی": 1895,
    "▁لاری": 1896,
    "▁طالبان": 1897,
    "▁جواب": 1898,
    "▁نبوده": 1899,
    "▁جایگاه": 1900,
    "▁رفتن": 1901,
    "▁تصمیمگیری": 1902,
    "▁فطریه": 1903,
    "▁ایم": 1904,
    "▁وزن": 1905,
    "▁ساکن": 1906,
    "▁31": 1907,
    "اهل": 1908,
    "▁بل": 1909,
    "▁تخصصی": 1910,
    "اقد": 1911,
    "▁گروهی": 1912,
    "حسین": 1913,
    "▁شغلی": 1914,
    "▁ویدئو": 1915,
    "▁800": 1916,
    "▁فعلی": 1917,
    "▁اوج": 1918,
    "▁کا": 1919,
    "▁زده": 1920,
    "▁توصیه": 1921,
    "ریق": 1922,
    "▁ری": 1923,
    "▁عزیز": 1924,
    "دام": 1925,
    "▁آهن": 1926,
    "اپ": 1927,
    "▁اتخاذ": 1928,
    "▁اتوبوس": 1929,
    "▁بحرین": 1930,
    "▁خلیجفارس": 1931,
    "▁زلزله": 1932,
    "▁شریف": 1933,
    "▁تشدید": 1934,
    "▁شعب": 1935,
    "▁کافی": 1936,
    "▁امارات": 1937,
    "▁کرمانشاه": 1938,
    "▁اطلاعرسانی": 1939,
    "▁میزبان": 1940,
    "▁ادعا": 1941,
    "▁نوبت": 1942,
    "▁میخواهد": 1943,
    "00": 1944,
    "▁مطالبات": 1945,
    "▁بدهید": 1946,
    "▁نگهدار": 1947,
    "▁ساحلی": 1948,
    "▁قطعه": 1949,
    "▁بچه": 1950,
    "▁قا": 1951,
    "▁داره": 1952,
    "دن": 1953,
    "لی": 1954,
    "▁دستورالعمل": 1955,
    "▁اصل": 1956,
    "▁بدهی": 1957,
    "▁درگیر": 1958,
    "▁ساخته": 1959,
    "▁700": 1960,
    "Y": 1961,
    "▁ابتدا": 1962,
    "چون": 1963,
    "▁ارزی": 1964,
    "▁اب": 1965,
    "▁اسد": 1966,
    "▁مراجع": 1967,
    "▁ترم": 1968,
    "▁قوا": 1969,
    "نز": 1970,
    "▁قو": 1971,
    "▁بنا": 1972,
    "▁الکترونیک": 1973,
    "▁سایپا": 1974,
    "▁گناوه": 1975,
    "▁غالب": 1976,
    "▁خشک": 1977,
    "▁تابستان": 1978,
    "▁اتاق": 1979,
    "▁طولانی": 1980,
    "▁سیلاب": 1981,
    "▁کیفیت": 1982,
    "▁آنان": 1983,
    "▁اشغالگر": 1984,
    "▁اصلاحات": 1985,
    "▁عم": 1986,
    "▁سیب": 1987,
    "▁ان": 1988,
    "▁سخنان": 1989,
    "▁2021": 1990,
    "▁محله": 1991,
    "▁محدوده": 1992,
    "▁سریع": 1993,
    "▁فرهنگی": 1994,
    "▁مجموعه": 1995,
    "▁آوار": 1996,
    "▁لا": 1997,
    "▁شهری": 1998,
    "▁حمل": 1999,
    "▁سالانه": 2000,
    "▁دارایی": 2001,
    "▁بهشت": 2002,
    "▁شهرها": 2003,
    "▁شش": 2004,
    "دیه": 2005,
    "▁مصدوم": 2006,
    "▁فرار": 2007,
    "زن": 2008,
    "▁افتتاح": 2009,
    "▁روبیکا": 2010,
    "▁سفیر": 2011,
    "▁لحاظ": 2012,
    "▁استقبال": 2013,
    "▁فینال": 2014,
    "▁صمت": 2015,
    "▁برسد": 2016,
    "▁ملل": 2017,
    "▁نصب": 2018,
    "▁غنی": 2019,
    "▁یابد": 2020,
    "▁تحول": 2021,
    "▁مهار": 2022,
    "ورد": 2023,
    "▁29": 2024,
    "▁مراقبت": 2025,
    "▁پوشش": 2026,
    "▁تبع": 2027,
    "جر": 2028,
    "▁خیر": 2029,
    "رضا": 2030,
    "▁عربی": 2031,
    "▁شهرسازی": 2032,
    "▁متن": 2033,
    "▁صنعتی": 2034,
    "▁پنجم": 2035,
    "▁فوتی": 2036,
    "▁عین": 2037,
    "▁وعده": 2038,
    "▁بازرسی": 2039,
    "▁28": 2040,
    "شت": 2041,
    "▁حسینی": 2042,
    "▁غذایی": 2043,
    "نیوز": 2044,
    "وج": 2045,
    "▁عراقی": 2046,
    "an": 2047,
    "U": 2048,
    "▁اتری": 2049,
    "▁طلای": 2050,
    "▁ادار": 2051,
    "▁اختلال": 2052,
    "▁استراتژی": 2053,
    "▁اطراف": 2054,
    "▁تعلیق": 2055,
    "▁تکلیف": 2056,
    "▁معتقد": 2057,
    "▁نتانیاهو": 2058,
    "▁سیزدهم": 2059,
    "▁صفحه": 2060,
    "▁کابینه": 2061,
    "▁بقیه": 2062,
    "▁مهلت": 2063,
    "▁هاوس": 2064,
    "▁مذهب": 2065,
    "▁هتل": 2066,
    "▁akhbare": 2067,
    "▁صاحب": 2068,
    "درس": 2069,
    "▁زا": 2070,
    "▁شهریور": 2071,
    "▁برقرار": 2072,
    "گو": 2073,
    "▁توضیحات": 2074,
    "▁کلاب": 2075,
    "▁عد": 2076,
    "وتس": 2077,
    "▁راهور": 2078,
    "▁موقتی": 2079,
    "▁بیت": 2080,
    "▁استاندار": 2081,
    "▁دسته": 2082,
    "آباد": 2083,
    "نظر": 2084,
    "▁وظیفه": 2085,
    "O": 2086,
    "▁لو": 2087,
    "▁هواپیما": 2088,
    "احی": 2089,
    "▁شنیده": 2090,
    "▁دوست": 2091,
    "▁تخلف": 2092,
    "▁نفتی": 2093,
    "▁صفادشت": 2094,
    "▁موبایل": 2095,
    "▁نخستوزیر": 2096,
    "▁نفوذ": 2097,
    "▁شناور": 2098,
    "▁فهرست": 2099,
    "▁نباشد": 2100,
    "▁داعش": 2101,
    "▁برنامهریزی": 2102,
    "▁سرنوشت": 2103,
    "▁اهداف": 2104,
    "▁باشید": 2105,
    "▁بقایای": 2106,
    "▁فریب": 2107,
    "▁حاشیه": 2108,
    "▁بیشتری": 2109,
    "▁بخواه": 2110,
    "▁بازنشستگان": 2111,
    "▁موافقت": 2112,
    "▁نسل": 2113,
    "▁بهبود": 2114,
    "▁میخواهی": 2115,
    "▁خطیب": 2116,
    "▁میکردند": 2117,
    "▁جادهای": 2118,
    "▁600": 2119,
    "▁شورا": 2120,
    "▁گردید": 2121,
    "قانونی": 2122,
    "▁روح": 2123,
    "▁ام": 2124,
    "▁استاد": 2125,
    "▁گذاشت": 2126,
    "▁تصمیمات": 2127,
    "▁دز": 2128,
    "خاطر": 2129,
    "▁شکسته": 2130,
    "▁u": 2131,
    "▁سامان": 2132,
    "فاصله": 2133,
    "▁رها": 2134,
    "بخش": 2135,
    "▁بررسیها": 2136,
    "▁مدیره": 2137,
    "▁سنی": 2138,
    "▁نشانی": 2139,
    "رج": 2140,
    "▁شی": 2141,
    "▁اخ": 2142,
    "▁گستر": 2143,
    "▁نداشت": 2144,
    "▁اعتماد": 2145,
    "▁متخصص": 2146,
    "▁مطالعات": 2147,
    "▁اسفند": 2148,
    "▁لوازم": 2149,
    "▁معادن": 2150,
    "▁مشابه": 2151,
    "▁الریان": 2152,
    "▁حمید": 2153,
    "▁سیاستها": 2154,
    "▁نکنید": 2155,
    "▁کادر": 2156,
    "دهی": 2157,
    "اره": 2158,
    "ظ": 2159,
    "▁عهده": 2160,
    "▁دهیم": 2161,
    "▁توییتر": 2162,
    "▁رسانهای": 2163,
    "▁راس": 2164,
    "▁مطالبه": 2165,
    "▁فروشگاه": 2166,
    "▁حاصل": 2167,
    "▁پار": 2168,
    "▁گفتگوی": 2169,
    "▁جواد": 2170,
    "آمیز": 2171,
    "▁آت": 2172,
    "حص": 2173,
    "شهر": 2174,
    "▁خاصی": 2175,
    "▁دهه": 2176,
    "▁جنجالی": 2177,
    "▁ورزشی": 2178,
    "▁عملی": 2179,
    "▁هما": 2180,
    "شدن": 2181,
    "▁روس": 2182,
    "▁کالای": 2183,
    "▁عرب": 2184,
    "▁معلم": 2185,
    "▁نسب": 2186,
    "یب": 2187,
    "▁پذیرش": 2188,
    "▁عوارض": 2189,
    "▁افطار": 2190,
    "▁تنظیم": 2191,
    "▁شرط": 2192,
    "▁نخواهیم": 2193,
    "▁حوال": 2194,
    "▁کنگره": 2195,
    "▁تجهیزات": 2196,
    "▁امتیاز": 2197,
    "▁طبیعی": 2198,
    "▁قارچ": 2199,
    "▁رمز": 2200,
    "▁فراهم": 2201,
    "▁جناح": 2202,
    "▁حیات": 2203,
    "▁زنجیرهای": 2204,
    "▁مدال": 2205,
    "▁شیراز": 2206,
    "▁محروم": 2207,
    "▁آموزشی": 2208,
    "▁آر": 2209,
    "باع": 2210,
    "94": 2211,
    "▁32": 2212,
    "▁اطلاعیه": 2213,
    "▁سران": 2214,
    "انون": 2215,
    "▁بروز": 2216,
    "▁برود": 2217,
    "وز": 2218,
    "▁کف": 2219,
    "باز": 2220,
    "گران": 2221,
    "▁بارها": 2222,
    "▁بازه": 2223,
    "900": 2224,
    "زیست": 2225,
    "▁گفتوگوهای": 2226,
    "▁گزارشهای": 2227,
    "▁کلاهبرداری": 2228,
    "▁فلسطینیان": 2229,
    "مومنی": 2230,
    "تومان": 2231,
    "▁گردان": 2232,
    "▁پرس": 2233,
    "▁گزارشها": 2234,
    "▁اش": 2235,
    "▁برداری": 2236,
    "▁رفتار": 2237,
    "▁تنش": 2238,
    "▁راهی": 2239,
    "30": 2240,
    "با": 2241,
    "▁ظرف": 2242,
    "▁السلام": 2243,
    "▁املاک": 2244,
    "▁جستجو": 2245,
    "▁فناوری": 2246,
    "▁نیویورک": 2247,
    "▁جبران": 2248,
    "▁الزام": 2249,
    "▁ندارم": 2250,
    "▁قدم": 2251,
    "▁خطرناک": 2252,
    "▁نهادها": 2253,
    "▁نظرسنجی": 2254,
    "▁افکار": 2255,
    "▁تصادف": 2256,
    "▁حس": 2257,
    "▁گام": 2258,
    "▁W": 2259,
    "▁فعالیتهای": 2260,
    "▁بلند": 2261,
    "▁دانشآموزان": 2262,
    "▁کارمندان": 2263,
    "▁آمدن": 2264,
    "غول": 2265,
    "▁دار": 2266,
    "▁اف": 2267,
    "ایر": 2268,
    "یلم": 2269,
    "ava": 2270,
    "ویه": 2271,
    "N": 2272,
    "زه": 2273,
    "1400": 2274,
    "▁پروژه": 2275,
    "▁افزود": 2276,
    "بس": 2277,
    "▁اصولگرا": 2278,
    "▁اسلام": 2279,
    "حال": 2280,
    "▁نشد": 2281,
    "پر": 2282,
    "▁دین": 2283,
    "شون": 2284,
    "▁بشنوید": 2285,
    "▁تخریب": 2286,
    "▁حفاظت": 2287,
    "▁ذوب": 2288,
    "▁مشهد": 2289,
    "▁پاکستان": 2290,
    "▁شیخ": 2291,
    "▁شاه": 2292,
    "▁وزرا": 2293,
    "▁زک": 2294,
    "▁گفتوگوی": 2295,
    "▁خریدار": 2296,
    "▁جرم": 2297,
    "دلیل": 2298,
    "▁هواپیمایی": 2299,
    "▁واقعی": 2300,
    "▁غ": 2301,
    "▁کشاورزی": 2302,
    "▁اسم": 2303,
    "▁S": 2304,
    "ائی": 2305,
    "بین": 2306,
    "▁آرامش": 2307,
    "▁کوه": 2308,
    "الدین": 2309,
    "▁ورودی": 2310,
    "▁آی": 2311,
    "یح": 2312,
    "▁شیوه": 2313,
    "وحش": 2314,
    "▁مر": 2315,
    "اران": 2316,
    "▁مطالب": 2317,
    "▁85": 2318,
    "▁اسرائیلی": 2319,
    "▁گزینه": 2320,
    "▁گوش": 2321,
    "▁سالم": 2322,
    "▁موسس": 2323,
    "▁ز": 2324,
    "▁جراح": 2325,
    "▁آل": 2326,
    "▁بزرگتر": 2327,
    "▁متری": 2328,
    "ایران": 2329,
    "▁بو": 2330,
    "▁سهم": 2331,
    "▁اصناف": 2332,
    "▁تماشا": 2333,
    "▁سایبری": 2334,
    "▁مصطف": 2335,
    "▁سرویس": 2336,
    "▁موانع": 2337,
    "▁ناگهان": 2338,
    "▁سقف": 2339,
    "▁تلخ": 2340,
    "▁لذ": 2341,
    "▁نکنند": 2342,
    "▁آلودگی": 2343,
    "▁بنز": 2344,
    "▁شک": 2345,
    "▁قدیمی": 2346,
    "▁اصولگرایان": 2347,
    "ساب": 2348,
    "▁فقره": 2349,
    "▁همتی": 2350,
    "▁برداشت": 2351,
    "▁هواپیمای": 2352,
    "▁کوین": 2353,
    "20": 2354,
    "انداز": 2355,
    "فه": 2356,
    "▁صدر": 2357,
    "▁اتفاقات": 2358,
    "▁نشین": 2359,
    "▁مرزی": 2360,
    "▁درمانی": 2361,
    "▁آورد": 2362,
    "▁سرزمین": 2363,
    "▁امت": 2364,
    "گیر": 2365,
    "توق": 2366,
    "اع": 2367,
    "▁اصلاح": 2368,
    "▁رایزنی": 2369,
    "▁صحنه": 2370,
    "▁نکرد": 2371,
    "▁واکسنها": 2372,
    "▁آزمونها": 2373,
    "ویروس": 2374,
    "▁روستای": 2375,
    "▁نیازمند": 2376,
    "گری": 2377,
    "▁رساند": 2378,
    "▁جدیت": 2379,
    "▁امضا": 2380,
    "▁توضیح": 2381,
    "▁اینترنت": 2382,
    "▁قدیم": 2383,
    "am": 2384,
    "نندگان": 2385,
    "▁آم": 2386,
    "▁محترم": 2387,
    "▁سفارش": 2388,
    "▁پرچم": 2389,
    "▁ناجا": 2390,
    "▁گلوله": 2391,
    "▁برکت": 2392,
    "▁ماموریت": 2393,
    "▁دیپلماتیک": 2394,
    "▁تایمز": 2395,
    "▁محکومیت": 2396,
    "▁میباشد": 2397,
    "▁کنسولگری": 2398,
    "▁عج": 2399,
    "▁احمد": 2400,
    "ونی": 2401,
    "▁نقشه": 2402,
    "▁ناز": 2403,
    "غلب": 2404,
    "▁همسرش": 2405,
    "▁افشا": 2406,
    "▁مسئولین": 2407,
    "▁مسابقه": 2408,
    "▁کام": 2409,
    "▁داشتیم": 2410,
    "▁هشتم": 2411,
    "اس": 2412,
    "▁موشکهای": 2413,
    "▁رقابتها": 2414,
    "ریز": 2415,
    "▁نیرو": 2416,
    "▁شهرستانهای": 2417,
    "▁اقدامی": 2418,
    "دو": 2419,
    "وت": 2420,
    "▁سالها": 2421,
    "▁اصلاحطلب": 2422,
    "▁میل": 2423,
    "▁گم": 2424,
    "لا": 2425,
    "▁اهواز": 2426,
    "▁شجاع": 2427,
    "▁فراموش": 2428,
    "▁شناسنامه": 2429,
    "▁نخواهند": 2430,
    "▁پوتین": 2431,
    "▁کارگروه": 2432,
    "▁تفسیر": 2433,
    "▁بمب": 2434,
    "▁المیادین": 2435,
    "▁حماس": 2436,
    "▁مقدس": 2437,
    "▁مغز": 2438,
    "▁حیوانات": 2439,
    "▁مصر": 2440,
    "▁طلاق": 2441,
    "▁نور": 2442,
    "▁پیوست": 2443,
    "▁احمدی": 2444,
    "▁دوربین": 2445,
    "▁مکان": 2446,
    "▁34": 2447,
    "▁ذر": 2448,
    "▁اسک": 2449,
    "▁تخت": 2450,
    "▁بهمن": 2451,
    "▁خریداری": 2452,
    "نشدهو": 2453,
    "▁F": 2454,
    "▁نامزدها": 2455,
    "▁هستم": 2456,
    "▁دمای": 2457,
    "▁آباد": 2458,
    "▁جم": 2459,
    "صادف": 2460,
    "▁رمزارزها": 2461,
    "▁پیشگیر": 2462,
    "▁تروریس": 2463,
    "▁پوش": 2464,
    "▁بازرگانی": 2465,
    "▁51": 2466,
    "al": 2467,
    "▁تند": 2468,
    "▁ماست": 2469,
    "قابل": 2470,
    "وسی": 2471,
    "سیون": 2472,
    "▁برده": 2473,
    "▁میده": 2474,
    "▁خودروساز": 2475,
    "▁کنونی": 2476,
    "▁96": 2477,
    "▁اعلامشدهاست": 2478,
    "▁مال": 2479,
    "▁پک": 2480,
    "▁مقدار": 2481,
    "▁سبز": 2482,
    "▁آلود": 2483,
    "نین": 2484,
    "▁مشکوک": 2485,
    "▁نطنز": 2486,
    "▁کامرانیه": 2487,
    "▁منچستر": 2488,
    "▁زهرا": 2489,
    "▁سبب": 2490,
    "▁روبرو": 2491,
    "▁فروخته": 2492,
    "▁حجازی": 2493,
    "▁نکته": 2494,
    "▁اعدام": 2495,
    "▁هواداران": 2496,
    "▁عیار": 2497,
    "شویی": 2498,
    "دکست": 2499,
    "▁سینما": 2500,
    "▁ارزیابی": 2501,
    "▁مص": 2502,
    "▁حسابهای": 2503,
    "▁مرزبان": 2504,
    "▁جنین": 2505,
    "▁قابلیت": 2506,
    "▁مخدر": 2507,
    "▁دارم": 2508,
    "▁قضائیه": 2509,
    "▁تع": 2510,
    "▁انسانی": 2511,
    "▁تلفات": 2512,
    "▁واقعیت": 2513,
    "▁طبقه": 2514,
    "▁دانشجوی": 2515,
    "▁صرف": 2516,
    "▁بانکهای": 2517,
    "وف": 2518,
    "▁زو": 2519,
    "▁کردهبودند": 2520,
    "▁صرافیها": 2521,
    "جو": 2522,
    "▁37": 2523,
    "▁الهی": 2524,
    "▁مل": 2525,
    "صد": 2526,
    "▁آور": 2527,
    "▁شهدای": 2528,
    "شد": 2529,
    "▁120": 2530,
    "▁قیمتهای": 2531,
    "▁خانوار": 2532,
    "▁ابو": 2533,
    "سان": 2534,
    "▁قبلی": 2535,
    "دانی": 2536,
    "▁معترض": 2537,
    "▁ایرانیان": 2538,
    "وح": 2539,
    "مر": 2540,
    "▁تخم": 2541,
    "▁امریکا": 2542,
    "گار": 2543,
    "▁اخراج": 2544,
    "▁اسماعیل": 2545,
    "▁زغال": 2546,
    "▁فرستاد": 2547,
    "▁مطلع": 2548,
    "▁نمیدهد": 2549,
    "▁اصرار": 2550,
    "▁جاسوس": 2551,
    "▁داغ": 2552,
    "▁سناتور": 2553,
    "▁تمایل": 2554,
    "▁برزیل": 2555,
    "▁دانشمند": 2556,
    "▁استعفا": 2557,
    "▁بامداد": 2558,
    "▁پاکبان": 2559,
    "▁الجزیره": 2560,
    "▁الم": 2561,
    "▁گشت": 2562,
    "▁تنفس": 2563,
    "▁بگیرند": 2564,
    "▁کردهایم": 2565,
    "▁سوییس": 2566,
    "بو": 2567,
    "▁92": 2568,
    "▁لوله": 2569,
    "▁رضایت": 2570,
    "ضی": 2571,
    "داران": 2572,
    "▁کمال": 2573,
    "▁راستی": 2574,
    "▁اصلا": 2575,
    "▁خلاف": 2576,
    "▁خواب": 2577,
    "دیده": 2578,
    "▁حذفی": 2579,
    "▁سنت": 2580,
    "▁تنگ": 2581,
    "پل": 2582,
    "▁نقدی": 2583,
    "▁نداده": 2584,
    "▁هراز": 2585,
    "▁ارتباطات": 2586,
    "▁ارزهای": 2587,
    "▁اداری": 2588,
    "▁وابست": 2589,
    "er": 2590,
    "▁کلید": 2591,
    "▁ویدئوی": 2592,
    "کر": 2593,
    "▁دهم": 2594,
    "▁55": 2595,
    "▁حدی": 2596,
    "▁کلاس": 2597,
    "▁گفتم": 2598,
    "S": 2599,
    "رع": 2600,
    "یاض": 2601,
    "W": 2602,
    "جواد": 2603,
    "رز": 2604,
    "▁دانست": 2605,
    "▁درگیریها": 2606,
    "▁بیمارستانها": 2607,
    "پا": 2608,
    "▁چهره": 2609,
    "گل": 2610,
    "▁خواسته": 2611,
    "کم": 2612,
    "▁نگه": 2613,
    "صرفا": 2614,
    "▁مسلمان": 2615,
    "▁واگذار": 2616,
    "▁اینفوگرافی": 2617,
    "▁ضعیف": 2618,
    "▁علیهالسلام": 2619,
    "▁مفقود": 2620,
    "▁مییابد": 2621,
    "▁اکسیژن": 2622,
    "▁ذکر": 2623,
    "▁سرمربی": 2624,
    "▁هجوم": 2625,
    "▁زاغری": 2626,
    "▁الاسد": 2627,
    "▁وصول": 2628,
    "▁قرن": 2629,
    "▁سکونت": 2630,
    "▁نیکشهر": 2631,
    "▁لایحه": 2632,
    "▁نوزاد": 2633,
    "▁باخت": 2634,
    "▁شیمیایی": 2635,
    "▁مصلحت": 2636,
    "▁ملیندا": 2637,
    "▁سبد": 2638,
    "▁چطور": 2639,
    "▁نفتکش": 2640,
    "▁واگذاری": 2641,
    "ثار": 2642,
    "▁سکو": 2643,
    "▁میخواست": 2644,
    "▁مرور": 2645,
    "▁پاستور": 2646,
    "▁اوکراین": 2647,
    "رعی": 2648,
    "▁اینترنتی": 2649,
    "▁مخالفت": 2650,
    "▁ترس": 2651,
    "▁مق": 2652,
    "تان": 2653,
    "ضار": 2654,
    "▁بست": 2655,
    "▁گرفتار": 2656,
    "یچ": 2657,
    "ابت": 2658,
    "▁جمعی": 2659,
    "90": 2660,
    "▁دیدارهای": 2661,
    "▁بدتر": 2662,
    "لینی": 2663,
    "رید": 2664,
    "اید": 2665,
    "▁اینها": 2666,
    "ینگ": 2667,
    "ub": 2668,
    "▁ششم": 2669,
    "▁تغییرات": 2670,
    "کا": 2671,
    "▁مواجهه": 2672,
    "ربع": 2673,
    "هان": 2674,
