{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "ی": 4,
    "▁و": 5,
    "▁در": 6,
    "▁به": 7,
    "▁از": 8,
    "▁با": 9,
    "▁": 10,
    "▁varzesh": 11,
    "ه": 12,
    "▁را": 13,
    "▁این": 14,
    "i": 15,
    "▁که": 16,
    "3": 17,
    "م": 18,
    "▁ما": 19,
    "▁است": 20,
    "های": 21,
    "ان": 22,
    "▁شد": 23,
    "▁برای": 24,
    "د": 25,
    "▁جمع": 26,
    "ن": 27,
    "ا": 28,
    "▁khabare": 29,
    "▁بپیوندید": 30,
    "ش": 31,
    "▁لیگ": 32,
    "ها": 33,
    "▁یک": 34,
    "▁تیم": 35,
    "▁ایران": 36,
    "▁تا": 37,
    "▁بازی": 38,
    "ل": 39,
    "▁بر": 40,
    "ر": 41,
    "ت": 42,
    "▁com": 43,
    "▁کرد": 44,
    "س": 45,
    "ند": 46,
    "و": 47,
    "▁گل": 48,
    "▁tarafdari": 49,
    "▁هم": 50,
    "News": 51,
    "ب": 52,
    "ات": 53,
    "2020": 54,
    "ز": 55,
    "▁م": 56,
    "ین": 57,
    "▁رو": 58,
    "▁FootFun": 59,
    "▁مقابل": 60,
    "▁سال": 61,
    "▁خود": 62,
    "ای": 63,
    "▁ساعت": 64,
    "▁استقلال": 65,
    "▁فوتبال": 66,
    "▁ب": 67,
    "▁هفته": 68,
    "ار": 69,
    "▁پرسپولیس": 70,
    "ست": 71,
    "▁قهرمانان": 72,
    "▁Tarafdar": 73,
    "▁کرونا": 74,
    "ف": 75,
    "▁باشگاه": 76,
    "یم": 77,
    "▁کشور": 78,
    "▁1": 79,
    "▁آسیا": 80,
    "ode": 81,
    "▁روز": 82,
    "▁n": 83,
    "▁دو": 84,
    "▁اعلام": 85,
    "▁2": 86,
    "▁اروپا": 87,
    "ق": 88,
    "▁میشود": 89,
    "▁آن": 90,
    "ید": 91,
    "ع": 92,
    "▁news": 93,
    "▁؟": 94,
    "▁برابر": 95,
    "C": 96,
    "▁khabar": 97,
    "▁ن": 98,
    "▁دست": 99,
    "▁داد": 100,
    "▁ملی": 101,
    "ال": 102,
    "▁ترکیب": 103,
    "ک": 104,
    "▁هر": 105,
    "▁Oh": 106,
    "بود": 107,
    "▁parsinehnews": 108,
    "ح": 109,
    "ج": 110,
    "▁دیدار": 111,
    "▁می": 112,
    "▁خبر": 113,
    "▁کار": 114,
    "▁آ": 115,
    "▁امروز": 116,
    "hannel": 117,
    "▁30": 118,
    "▁هزار": 119,
    "▁Y": 120,
    "jc": 121,
    "▁3": 122,
    "▁حضور": 123,
    "▁پس": 124,
    "ام": 125,
    "▁بازیکن": 126,
    "▁ع": 127,
    "For": 128,
    "▁Akhbare": 129,
    "ون": 130,
    "▁او": 131,
    "▁4": 132,
    "▁0": 133,
    "▁تو": 134,
    "ور": 135,
    "▁علی": 136,
    "▁تهران": 137,
    "▁قرار": 138,
    "▁باید": 139,
    "▁پیش": 140,
    "▁من": 141,
    "▁ت": 142,
    "▁لینک": 143,
    "▁میلیون": 144,
    "▁ماه": 145,
    "▁خواهد": 146,
    "پ": 147,
    "▁اما": 148,
    "▁فصل": 149,
    "▁واکسن": 150,
    "▁رئال": 151,
    "▁بعد": 152,
    "▁مرحله": 153,
    "▁ش": 154,
    "▁محمد": 155,
    "▁اول": 156,
    "▁ا": 157,
    "▁5": 158,
    "▁یا": 159,
    "▁ال": 160,
    "شده": 161,
    "نی": 162,
    "▁سه": 163,
    "▁دارد": 164,
    "▁کرده": 165,
    "▁ف": 166,
    "▁جدید": 167,
    "▁پایان": 168,
    "▁عنوان": 169,
    "▁سر": 170,
    "خ": 171,
    "▁شب": 172,
    "▁سی": 173,
    "▁نیست": 174,
    "▁جام": 175,
    "▁10": 176,
    "▁مادرید": 177,
    "▁تومان": 178,
    "▁نفر": 179,
    "▁رئیس": 180,
    "▁ح": 181,
    "یت": 182,
    "گ": 183,
    "شدهاست": 184,
    "▁نهایی": 185,
    "▁مسابقات": 186,
    "▁خ": 187,
    "▁صورت": 188,
    "▁اردیبهشت": 189,
    "▁دلیل": 190,
    "▁گذشته": 191,
    "▁برتر": 192,
    "تر": 193,
    "ری": 194,
    "▁قیمت": 195,
    "0": 196,
    "▁انتخابات": 197,
    "▁دوم": 198,
    "▁شود": 199,
    "ط": 200,
    "▁6": 201,
    "▁دقیقه": 202,
    "▁20": 203,
    "ده": 204,
    "نگ": 205,
    "▁آمریکا": 206,
    "اب": 207,
    "بر": 208,
    "▁رسید": 209,
    "s": 210,
    "▁بیشتر": 211,
    "▁شکست": 212,
    "▁مهدی": 213,
    "▁شبکه": 214,
    "▁چلسی": 215,
    "▁کند": 216,
    "▁8": 217,
    "گی": 218,
    "▁روی": 219,
    "چ": 220,
    "▁مورد": 221,
    "▁برگزار": 222,
    "لی": 223,
    "▁همه": 224,
    "▁23": 225,
    "ص": 226,
    "▁قهرمانی": 227,
    "ترین": 228,
    "▁شرکت": 229,
    "▁انجام": 230,
    "انه": 231,
    "▁جهانی": 232,
    "▁مردم": 233,
    "اد": 234,
    "▁بار": 235,
    "▁وزارت": 236,
    "1": 237,
    "▁وقت": 238,
    "▁هستند": 239,
    "▁دیگر": 240,
    "▁ق": 241,
    "▁نظر": 242,
    "▁بازیکنان": 243,
    "▁عربستان": 244,
    "▁نیز": 245,
    "توسط": 246,
    "2": 247,
    "▁دولت": 248,
    "▁فدراسیون": 249,
    "ول": 250,
    "▁15": 251,
    "▁هیچ": 252,
    "▁بهترین": 253,
    "▁سرمربی": 254,
    "گر": 255,
    "▁صعود": 256,
    "▁پر": 257,
    "▁تاریخ": 258,
    "▁افزایش": 259,
    "▁نا": 260,
    "4": 261,
    "رو": 262,
    "▁پیروزی": 263,
    "▁سوپرلیگ": 264,
    "▁21": 265,
    "▁اگر": 266,
    "▁حال": 267,
    "▁دور": 268,
    "▁شهر": 269,
    "▁میکند": 270,
    "▁نام": 271,
    "▁کل": 272,
    "▁انتخاب": 273,
    "▁فینال": 274,
    "▁جهان": 275,
    "▁سازمان": 276,
    "▁فولاد": 277,
    "▁شدن": 278,
    "9": 279,
    "▁تراکتور": 280,
    "▁نتیجه": 281,
    "▁گروه": 282,
    "▁وجود": 283,
    "e": 284,
    "▁گفت": 285,
    "8": 286,
    "▁چند": 287,
    "▁جمهوری": 288,
    "▁آنها": 289,
    "▁درصد": 290,
    "▁دی": 291,
    "▁1400": 292,
    "▁بایرن": 293,
    "7": 294,
    "▁12": 295,
    "▁بارسلونا": 296,
    "▁ادامه": 297,
    "از": 298,
    "▁راه": 299,
    "ض": 300,
    "تا": 301,
    "▁19": 302,
    "را": 303,
    "▁برنامه": 304,
    "ایی": 305,
    "▁داشت": 306,
    "▁کنند": 307,
    "▁کو": 308,
    "▁سوم": 309,
    "▁درباره": 310,
    "▁گرفت": 311,
    "بی": 312,
    "▁نیمه": 313,
    "▁ورزش": 314,
    "▁شرایط": 315,
    "▁شورای": 316,
    "6": 317,
    "لا": 318,
    "▁باز": 319,
    "▁بزرگ": 320,
    "▁سن": 321,
    "▁گزارش": 322,
    "▁7": 323,
    "▁چهارم": 324,
    "دی": 325,
    "▁بین": 326,
    "سی": 327,
    "▁قبل": 328,
    "غ": 329,
    "▁تر": 330,
    "▁نشست": 331,
    "تی": 332,
    "▁اولین": 333,
    "▁میتوان": 334,
    "▁داشته": 335,
    "رس": 336,
    "▁رفت": 337,
    "▁کسب": 338,
    "▁قرارداد": 339,
    "2021": 340,
    "▁ج": 341,
    "▁آینده": 342,
    "▁مو": 343,
    "▁کردند": 344,
    "اری": 345,
    "▁استان": 346,
    "مان": 347,
    "▁خبری": 348,
    "▁کاهش": 349,
    "▁بیست": 350,
    "▁00": 351,
    "▁9": 352,
    "▁دلار": 353,
    "اس": 354,
    "▁وارد": 355,
    "▁بدون": 356,
    "▁لیورپول": 357,
    "یک": 358,
    "▁تمام": 359,
    "کار": 360,
    "▁مهم": 361,
    "▁شدند": 362,
    "▁وزیر": 363,
    "▁بی": 364,
    "▁مهر": 365,
    "▁نفت": 366,
    "یان": 367,
    "▁ایرانی": 368,
    "▁زمان": 369,
    "▁یکی": 370,
    "لو": 371,
    "▁تیمهای": 372,
    "گیری": 373,
    "▁برخی": 374,
    "▁ثبت": 375,
    "▁اسلامی": 376,
    "▁عرفان": 377,
    "▁پی": 378,
    "▁سپاهان": 379,
    "▁بوده": 380,
    "▁نو": 381,
    "کس": 382,
    "▁میلیارد": 383,
    "اک": 384,
    "▁داده": 385,
    "5": 386,
    "▁جدول": 387,
    "▁چه": 388,
    "▁جوان": 389,
    "▁رسمی": 390,
    "▁بازار": 391,
    "▁عراق": 392,
    "▁11": 393,
    "▁گرفته": 394,
    "ث": 395,
    "▁18": 396,
    "▁هند": 397,
    "با": 398,
    "دن": 399,
    "نا": 400,
    "▁رم": 401,
    "▁ک": 402,
    "▁برد": 403,
    "زاده": 404,
    "▁تست": 405,
    "▁یوونتوس": 406,
    "▁پرداخت": 407,
    "▁بیش": 408,
    "وری": 409,
    "▁آمار": 410,
    "▁آزاد": 411,
    "گان": 412,
    "▁مذاکرات": 413,
    "▁امتیاز": 414,
    "▁زمین": 415,
    "▁آب": 416,
    "o": 417,
    "▁استفاده": 418,
    "▁سخنگو": 419,
    "▁باشد": 420,
    "▁آغاز": 421,
    "▁دریافت": 422,
    "▁زیر": 423,
    "▁نمی": 424,
    "▁کامل": 425,
    "وی": 426,
    "یل": 427,
    "▁خرید": 428,
    "یا": 429,
    "یها": 430,
    "▁13": 431,
    "▁ستاره": 432,
    "▁منچسترسیتی": 433,
    "▁س": 434,
    "▁حاضر": 435,
    "▁25": 436,
    "▁بازگشت": 437,
    "▁بانک": 438,
    "▁احتمال": 439,
    "▁نشان": 440,
    "▁تعداد": 441,
    "در": 442,
    "ئ": 443,
    "▁yjc": 444,
    "▁17": 445,
    "▁انگلیس": 446,
    "h": 447,
    "▁منچستریونایتد": 448,
    "▁دارند": 449,
    "نت": 450,
    "▁کنیم": 451,
    "ذ": 452,
    "▁بهداشت": 453,
    "▁ر": 454,
    "▁گفته": 455,
    "▁فقط": 456,
    "سازی": 457,
    "▁مجلس": 458,
    "وس": 459,
    "▁افراد": 460,
    "▁میکنند": 461,
    "a": 462,
    "▁برگزاری": 463,
    "▁مونیخ": 464,
    "▁ویروس": 465,
    "اق": 466,
    "گو": 467,
    "▁هنوز": 468,
    "▁کم": 469,
    "تون": 470,
    "▁تصمیم": 471,
    "▁توافق": 472,
    "▁وضعیت": 473,
    "▁بازیهای": 474,
    "▁شنبه": 475,
    "اف": 476,
    "▁اس": 477,
    "▁قطر": 478,
    "نده": 479,
    "▁Far": 480,
    "▁ندارد": 481,
    "▁گ": 482,
    "▁المپیک": 483,
    "▁کردن": 484,
    "▁چ": 485,
    "▁ص": 486,
    "▁http": 487,
    "▁مشخص": 488,
    "▁یافت": 489,
    "ود": 490,
    "▁فردا": 491,
    "▁میلان": 492,
    "▁یه": 493,
    "▁بد": 494,
    "شدهو": 495,
    "▁نه": 496,
    "ظ": 497,
    "▁آقای": 498,
    "▁مر": 499,
    "▁پ": 500,
    "▁رقابتهای": 501,
    "▁کی": 502,
    "▁الاهلی": 503,
    "▁لالیگا": 504,
    "▁غیر": 505,
    "▁22": 506,
    "تو": 507,
    "شت": 508,
    "فت": 509,
    "فر": 510,
    "وم": 511,
    "آ": 512,
    "▁اینکه": 513,
    "اند": 514,
    "▁کنار": 515,
    "▁مت": 516,
    "▁برق": 517,
    "▁توجه": 518,
    "▁آل": 519,
    "▁خارجه": 520,
    "دار": 521,
    "▁ای": 522,
    "▁آرسنال": 523,
    "▁نتایج": 524,
    "▁ستاد": 525,
    "▁اخیر": 526,
    "وان": 527,
    "▁ساله": 528,
    "▁سوی": 529,
    "▁غ": 530,
    "t": 531,
    "▁قهرمان": 532,
    "▁کنید": 533,
    "▁همچنین": 534,
    "▁ورزشگاه": 535,
    "▁طبق": 536,
    "▁یورو": 537,
    "▁د": 538,
    "▁خرداد": 539,
    "▁برجام": 540,
    "▁کا": 541,
    "▁محل": 542,
    "▁مس": 543,
    "▁حمله": 544,
    "▁طارمی": 545,
    "▁رژیم": 546,
    "▁ارز": 547,
    "▁ورود": 548,
    "یس": 549,
    "▁لو": 550,
    "▁خبرنگاران": 551,
    "▁واکسیناسیون": 552,
    "کا": 553,
    "▁تولید": 554,
    "▁تغییر": 555,
    "▁تنها": 556,
    "▁ریک": 557,
    "وف": 558,
    "▁ریاست": 559,
    "▁بررسی": 560,
    "▁موفق": 561,
    "▁آزمون": 562,
    "▁میشه": 563,
    "▁معاون": 564,
    "▁مسی": 565,
    "اش": 566,
    "▁همراه": 567,
    "▁سهمیه": 568,
    "▁خودرو": 569,
    "▁پا": 570,
    "▁جو": 571,
    "▁کیلوگرم": 572,
    "▁ولی": 573,
    "▁اینتر": 574,
    "گاه": 575,
    "انی": 576,
    "▁L": 577,
    "▁فروردین": 578,
    "▁اساس": 579,
    "▁مدیر": 580,
    "▁موضوع": 581,
    "که": 582,
    "▁14": 583,
    "▁سفر": 584,
    "▁طلا": 585,
    "▁داور": 586,
    "▁همین": 587,
    "▁واکنش": 588,
    "زن": 589,
    "▁16": 590,
    "▁نزدیک": 591,
    "کو": 592,
    "▁لا": 593,
    "▁تمدید": 594,
    "یه": 595,
    "شان": 596,
    "▁کرونای": 597,
    "▁فروش": 598,
    "رضا": 599,
    "▁پخش": 600,
    "▁دنبال": 601,
    "▁برگشت": 602,
    "▁هواداران": 603,
    "▁حدود": 604,
    "▁مصدومیت": 605,
    "▁میدان": 606,
    "▁زاده": 607,
    "▁کشتی": 608,
    "خت": 609,
    "▁حذفی": 610,
    "▁آخرین": 611,
    "▁خارج": 612,
    "▁بسکتبال": 613,
    "▁احمد": 614,
    "▁نسبت": 615,
    "نو": 616,
    "▁الدحیل": 617,
    "▁پورتو": 618,
    "▁سعید": 619,
    "▁جان": 620,
    "▁سابق": 621,
    "▁رکورد": 622,
    "▁ویدیو": 623,
    "▁شما": 624,
    "▁تن": 625,
    "▁آمریکایی": 626,
    "▁سری": 627,
    "▁بسیار": 628,
    "▁سایت": 629,
    "▁داره": 630,
    "▁سو": 631,
    "▁بو": 632,
    "▁پنالتی": 633,
    "▁داریم": 634,
    "▁مربی": 635,
    "ژ": 636,
    "▁وین": 637,
    "▁دورتموند": 638,
    "▁حسین": 639,
    "▁دنیا": 640,
    "▁خیلی": 641,
    "▁تلاش": 642,
    "▁رونالدو": 643,
    "▁شدید": 644,
    "▁FootFunOnline": 645,
    "▁پیدا": 646,
    "▁زنده": 647,
    "زو": 648,
    "▁علیه": 649,
    "▁گفتوگو": 650,
    "▁رییس": 651,
    "▁ری": 652,
    "▁اقدام": 653,
    "▁جنوبی": 654,
    "کر": 655,
    "▁خانه": 656,
    "وا": 657,
    "یو": 658,
    "fer": 659,
    "▁رمضان": 660,
    "▁منتخ": 661,
    "▁پول": 662,
    "n": 663,
    "▁مهاجم": 664,
    "▁کمیته": 665,
    "uc": 666,
    "▁چرا": 667,
    "▁کر": 668,
    "▁روسیه": 669,
    "بار": 670,
    "▁سخت": 671,
    "▁خصوص": 672,
    "▁میکنیم": 673,
    "▁میدهد": 674,
    "▁امام": 675,
    "▁ظریف": 676,
    "▁ویژه": 677,
    "▁سردار": 678,
    "▁ژرمن": 679,
    "ائ": 680,
    "▁فر": 681,
    "▁اون": 682,
    "▁خط": 683,
    "▁چهار": 684,
    "جا": 685,
    "▁تساوی": 686,
    "▁قدس": 687,
    "مون": 688,
    "▁تایید": 689,
    "کل": 690,
    "▁قرمز": 691,
    "▁کن": 692,
    "▁بخش": 693,
    "▁امارات": 694,
    "▁زن": 695,
    "▁جلسه": 696,
    "▁پاس": 697,
    "▁انقلاب": 698,
    "من": 699,
    "▁هستیم": 700,
    "m": 701,
    "▁تعطیل": 702,
    "▁منطقه": 703,
    "▁آهن": 704,
    "u": 705,
    "▁نماینده": 706,
    "▁بود": 707,
    "▁قانون": 708,
    "▁2021": 709,
    "d": 710,
    "رز": 711,
    "▁امشب": 712,
    "▁طرح": 713,
    "▁پیشنهاد": 714,
    "▁گروهی": 715,
    "داد": 716,
    "▁طی": 717,
    "یر": 718,
    "▁موشک": 719,
    "▁مدال": 720,
    "▁الریان": 721,
    "▁گو": 722,
    "▁میشوند": 723,
    "▁اروپایی": 724,
    "رب": 725,
    "▁حذف": 726,
    "شون": 727,
    "▁24": 728,
    "ره": 729,
    "▁پور": 730,
    "▁بالا": 731,
    "▁RGH": 732,
    "▁بیمارستان": 733,
    "▁اصلی": 734,
    "▁نگهبان": 735,
    "▁حسینی": 736,
    "▁کمک": 737,
    "▁خوب": 738,
    "▁صفر": 739,
    "▁تاتنهام": 740,
    "▁سایپا": 741,
    "▁عضو": 742,
    "▁اخبار": 743,
    "▁مرکزی": 744,
    "وز": 745,
    "▁خودش": 746,
    "▁عجیب": 747,
    "▁آلمان": 748,
    "▁دل": 749,
    "▁مسابقه": 750,
    "▁دفاع": 751,
    "▁مثل": 752,
    "اع": 753,
    "روز": 754,
    "چه": 755,
    "▁مدافع": 756,
    "▁اسرائیل": 757,
    "▁امید": 758,
    "l": 759,
    "▁روند": 760,
    "▁ار": 761,
    "کننده": 762,
    "یز": 763,
    "▁رهبر": 764,
    "▁خورد": 765,
    "▁مشکل": 766,
    "▁جای": 767,
    "گیر": 768,
    "▁ابراهیم": 769,
    "▁فارس": 770,
    "▁روحانی": 771,
    "▁خدا": 772,
    "وش": 773,
    "▁پرونده": 774,
    "به": 775,
    "دو": 776,
    "▁سید": 777,
    "▁ها": 778,
    "▁نساجی": 779,
    "▁امور": 780,
    "▁مع": 781,
    "▁امیر": 782,
    "▁چین": 783,
    "▁همچن": 784,
    "▁100": 785,
    "▁نبود": 786,
    "▁حمایت": 787,
    "▁واحد": 788,
    "▁60": 789,
    "▁سیتی": 790,
    "شو": 791,
    "▁ترین": 792,
    "▁آر": 793,
    "▁مدت": 794,
    "▁لغو": 795,
    "▁پلیس": 796,
    "▁حتی": 797,
    "▁مرکز": 798,
    "▁خارجی": 799,
    "▁ط": 800,
    "له": 801,
    "▁خواهند": 802,
    "▁گفتگو": 803,
    "▁تک": 804,
    "▁اعضای": 805,
    "پر": 806,
    "▁هشتم": 807,
    "▁گر": 808,
    "▁حریف": 809,
    "▁نقل": 810,
    "▁سا": 811,
    "▁ابتلا": 812,
    "▁اقتصادی": 813,
    "▁میان": 814,
    "▁مرگ": 815,
    "▁شمال": 816,
    "▁کمتر": 817,
    "▁کنه": 818,
    "▁ارزش": 819,
    "▁اف": 820,
    "▁پنجم": 821,
    "▁پارسینه": 822,
    "▁اعتراض": 823,
    "رت": 824,
    "▁فضای": 825,
    "▁پاسخ": 826,
    "▁مجیدی": 827,
    "▁H": 828,
    "مند": 829,
    "▁النصر": 830,
    "▁صنعت": 831,
    "▁مثبت": 832,
    "▁منفی": 833,
    "▁رد": 834,
    "▁حساب": 835,
    "کی": 836,
    "▁هیات": 837,
    "▁اتفاق": 838,
    "سل": 839,
    "▁آموزش": 840,
    "▁گوا": 841,
    "سو": 842,
    "▁دید": 843,
    "▁انتقال": 844,
    "▁ده": 845,
    "▁ساخت": 846,
    "▁یوفا": 847,
    "▁خواهدبود": 848,
    "▁شدهبود": 849,
    "▁میکنم": 850,
    "▁فرد": 851,
    "پا": 852,
    "▁آماده": 853,
    "ستان": 854,
    "r": 855,
    "▁سیاست": 856,
    "▁پیشبینی": 857,
    "▁دیدارهای": 858,
    "▁50": 859,
    "مین": 860,
    "▁نگاه": 861,
    "▁عمومی": 862,
    "▁پرتغال": 863,
    "▁بیماری": 864,
    "▁دوست": 865,
    "▁میر": 866,
    "زش": 867,
    "▁اجتماعی": 868,
    "▁الشرطه": 869,
    "▁عملکرد": 870,
    "▁هستهای": 871,
    "▁بینالمللی": 872,
    "▁باشگاههای": 873,
    "▁www": 874,
    "▁صحبتهای": 875,
    "▁تمرین": 876,
    "▁45": 877,
    "▁جلو": 878,
    "پور": 879,
    "رد": 880,
    "سر": 881,
    "▁گلزنی": 882,
    "p": 883,
    "▁حق": 884,
    "▁نیروهای": 885,
    "▁پیکان": 886,
    "▁هندی": 887,
    "▁باد": 888,
    "▁میلاد": 889,
    "▁رضا": 890,
    "▁راهی": 891,
    "▁کمیسیون": 892,
    "سال": 893,
    "▁AFC": 894,
    "▁جریمه": 895,
    "▁اتحادیه": 896,
    "▁حالا": 897,
    "▁مغ": 898,
    "▁بل": 899,
    "ران": 900,
    "▁میزان": 901,
    "▁خوزستان": 902,
    "▁باعث": 903,
    "▁میکرد": 904,
    "▁مدعی": 905,
    "اح": 906,
    "▁پنج": 907,
    "▁اخراج": 908,
    "▁تزریق": 909,
    "▁ذوب": 910,
    "▁بگیر": 911,
    "▁نرخ": 912,
    "▁سکه": 913,
    "▁لیست": 914,
    "هایی": 915,
    "g": 916,
    "▁درخواست": 917,
    "▁سیاسی": 918,
    "▁دانشگاه": 919,
    "▁فکر": 920,
    "▁مد": 921,
    "کت": 922,
    "▁اصفهان": 923,
    "وع": 924,
    "▁عکس": 925,
    "▁استانهای": 926,
    "▁پزشکی": 927,
    "c": 928,
    "▁200": 929,
    "▁برخورد": 930,
    "شک": 931,
    "▁نیاز": 932,
    "▁مصرف": 933,
    "▁دیگه": 934,
    "▁زا": 935,
    "▁برتری": 936,
    "سون": 937,
    "▁روزنامه": 938,
    "▁کسی": 939,
    "مه": 940,
    "▁صهیونیستی": 941,
    "▁قرنطینه": 942,
    "▁شروع": 943,
    "▁آتش": 944,
    "▁ورزشی": 945,
    "▁فنی": 946,
    "▁منچستر": 947,
    "▁مقام": 948,
    "▁سمت": 949,
    "▁فعالیت": 950,
    "▁فرهاد": 951,
    "▁واقع": 952,
    "▁ترکیه": 953,
    "▁زد": 954,
    "▁ایتالیا": 955,
    "▁کردهاند": 956,
    "▁90": 957,
    "▁هست": 958,
    "▁جریان": 959,
    "▁حسن": 960,
    "▁انتظار": 961,
    "▁عباس": 962,
    "▁قاسم": 963,
    "دان": 964,
    "جر": 965,
    "▁دوره": 966,
    "ادی": 967,
    "کن": 968,
    "▁شیو": 969,
    "▁گرد": 970,
    "▁جا": 971,
    "▁هدف": 972,
    "▁بورس": 973,
    "▁بارش": 974,
    "▁باخت": 975,
    "تن": 976,
    "▁منتشر": 977,
    "▁پل": 978,
    "▁سقوط": 979,
    "▁مختلف": 980,
    "▁فیلم": 981,
    "▁مناطق": 982,
    "▁کنفدراسیون": 983,
    "▁میکنه": 984,
    "▁تعیین": 985,
    "▁میزبان": 986,
    "▁باشند": 987,
    "▁پشت": 988,
    "نز": 989,
    "▁الوحده": 990,
    "▁ویدئو": 991,
    "▁البرز": 992,
    "▁لازم": 993,
    "▁ترک": 994,
    "▁جدا": 995,
    "▁امسال": 996,
    "▁اطلاعات": 997,
    "▁آبی": 998,
    "▁لژیونرها": 999,
    "جو": 1000,
    "▁صد": 1001,
    "▁منابع": 1002,
    "▁ممکن": 1003,
    "▁زیادی": 1004,
    "▁سوپر": 1005,
    "▁فوت": 1006,
    "▁کریمی": 1007,
    "آور": 1008,
    "▁اینستاگرام": 1009,
    "▁دادند": 1010,
    "▁خاطر": 1011,
    "▁محمدی": 1012,
    "▁کرمان": 1013,
    "▁آخر": 1014,
    "▁اینجا": 1015,
    "▁ممنوع": 1016,
    "▁معرفی": 1017,
    "▁ماشینسازی": 1018,
    "▁ابر": 1019,
    "f": 1020,
    "▁تبدیل": 1021,
    "بودند": 1022,
    "▁قصد": 1023,
    "رک": 1024,
    "▁جدی": 1025,
    "▁مبتلا": 1026,
    "▁تاکنون": 1027,
    "▁صبح": 1028,
    "▁دوباره": 1029,
    "▁مدیریت": 1030,
    "▁کارت": 1031,
    "an": 1032,
    "▁نیروی": 1033,
    "▁رقابت": 1034,
    "▁شهرستان": 1035,
    "▁خوش": 1036,
    "▁نوشت": 1037,
    "▁انتشار": 1038,
    "▁نخواهد": 1039,
    "▁ایجاد": 1040,
    "▁یاد": 1041,
    "▁سامانه": 1042,
    "▁40": 1043,
    "b": 1044,
    "▁قطعی": 1045,
    "▁شدهاند": 1046,
    "خو": 1047,
    "▁بالای": 1048,
    "▁بیا": 1049,
    "▁رقابتها": 1050,
    "▁بودن": 1051,
    "▁مبلغ": 1052,
    "▁میرسد": 1053,
    "▁بسته": 1054,
    "▁نشد": 1055,
    "▁محمدرضا": 1056,
    "▁دومین": 1057,
    "▁مورینیو": 1058,
    "رف": 1059,
    "بل": 1060,
    "▁وقتی": 1061,
    "▁خراسان": 1062,
    "ورد": 1063,
    "▁روزهای": 1064,
    "▁تصویر": 1065,
    "R": 1066,
    "▁حداقل": 1067,
    "▁تاثیر": 1068,
    "▁قرن": 1069,
    "▁عمل": 1070,
    "هزار": 1071,
    "ms": 1072,
    "ته": 1073,
    "▁غرب": 1074,
    "▁رعایت": 1075,
    "▁شاگردان": 1076,
    "▁شجاع": 1077,
    "▁مراسم": 1078,
    "▁بن": 1079,
    "▁چون": 1080,
    "▁ملت": 1081,
    "ما": 1082,
    "▁رسانهها": 1083,
    "▁35": 1084,
    "▁شهید": 1085,
    "▁پاری": 1086,
    "▁کرونایی": 1087,
    "▁مجازی": 1088,
    "▁وزن": 1089,
    "▁قابل": 1090,
    "ئی": 1091,
    "▁میزبانی": 1092,
    "▁کردیم": 1093,
    "▁27": 1094,
    "▁دا": 1095,
    "▁نیم": 1096,
    "▁نخست": 1097,
    "▁الان": 1098,
    "▁تامین": 1099,
    "▁ارسال": 1100,
    "▁عید": 1101,
    "▁مرد": 1102,
    "▁یو": 1103,
    "▁زده": 1104,
    "بان": 1105,
    "وین": 1106,
    "▁نداشت": 1107,
    "▁بوندسلیگا": 1108,
    "▁فلسطین": 1109,
    "▁علت": 1110,
    "▁شوند": 1111,
    "▁رخ": 1112,
    "▁زیدان": 1113,
    "▁کلی": 1114,
    "عدم": 1115,
    "▁فرصت": 1116,
    "▁امنیت": 1117,
    "▁قدر": 1118,
    "▁هوایی": 1119,
    "▁ترور": 1120,
    "گرد": 1121,
    "جه": 1122,
    "▁دستگاه": 1123,
    "▁سل": 1124,
    "▁شهرداری": 1125,
    "ههای": 1126,
    "▁نکرد": 1127,
    "▁حرفهای": 1128,
    "بندی": 1129,
    "▁زندگی": 1130,
    "▁سطح": 1131,
    "▁اثر": 1132,
    "▁بارسا": 1133,
    "▁اشتباه": 1134,
    "▁والیبال": 1135,
    "▁پیام": 1136,
    "▁جنگ": 1137,
    "▁مشکلات": 1138,
    "▁رسیده": 1139,
    "نه": 1140,
    "▁آلومینیوم": 1141,
    "▁اجازه": 1142,
    "▁نگران": 1143,
    "داری": 1144,
    "اپ": 1145,
    "▁اد": 1146,
    "هاند": 1147,
    "▁شرق": 1148,
    "▁فطر": 1149,
    "y": 1150,
    "▁رساند": 1151,
    "بین": 1152,
    "▁تحریمها": 1153,
    "▁دوشنبه": 1154,
    "▁فرانسه": 1155,
    "▁هزینه": 1156,
    "▁خروج": 1157,
    "▁TG": 1158,
    "▁امکان": 1159,
    "▁سود": 1160,
    "▁تمامی": 1161,
    "▁خوبی": 1162,
    "▁هافبک": 1163,
    "▁فوق": 1164,
    "▁تحت": 1165,
    "وک": 1166,
    "▁تصاویر": 1167,
    "▁همیشه": 1168,
    "▁حام": 1169,
    "شهر": 1170,
    "یچ": 1171,
    "▁کاندیدا": 1172,
    "▁طریق": 1173,
    "▁نمیتوان": 1174,
    "▁مصوبه": 1175,
    "▁داخل": 1176,
    "▁بیانیه": 1177,
    "▁یونایتد": 1178,
    "▁جالب": 1179,
    "▁رشد": 1180,
    "▁حاج": 1181,
    "▁سرخ": 1182,
    "▁رسیدن": 1183,
    "▁حل": 1184,
    "▁سلیمانی": 1185,
    "گز": 1186,
    "▁دبیر": 1187,
    "▁رگبار": 1188,
    "▁ارائه": 1189,
    "▁99": 1190,
    "▁آذربایجان": 1191,
    "▁دچار": 1192,
    "▁نقش": 1193,
    "کش": 1194,
    "▁شرقی": 1195,
    "پی": 1196,
    "▁ه": 1197,
    "k": 1198,
    "▁Footfun": 1199,
    "▁ارتباط": 1200,
    "▁رتبه": 1201,
    "▁دعا": 1202,
    "▁26": 1203,
    "▁کشورمان": 1204,
    "▁صحبت": 1205,
    "▁یکشنبه": 1206,
    "▁کانال": 1207,
    "▁عملیات": 1208,
    "اران": 1209,
    "▁فی": 1210,
    "▁جز": 1211,
    "▁افغانستان": 1212,
    "▁فرمانده": 1213,
    "▁توخل": 1214,
    "▁افتاد": 1215,
    "▁انگلیسی": 1216,
    "▁درمان": 1217,
    "▁آبادان": 1218,
    "▁جی": 1219,
    "▁الهلال": 1220,
    "▁محمود": 1221,
    "▁حرکت": 1222,
    "▁سوریه": 1223,
    "▁آمد": 1224,
    "جی": 1225,
    "▁حالی": 1226,
    "▁پایانی": 1227,
    "▁شماره": 1228,
    "▁خبرفوری": 1229,
    "▁جهت": 1230,
    "ماه": 1231,
    "▁تیمش": 1232,
    "▁نظام": 1233,
    "▁پو": 1234,
    "▁مذاکره": 1235,
    "▁دستور": 1236,
    "▁وزنه": 1237,
    "▁سان": 1238,
    "▁خانواده": 1239,
    "▁ردهبندی": 1240,
    "▁صلاحیت": 1241,
    "▁تیر": 1242,
    "گل": 1243,
    "▁محسن": 1244,
    "▁حکم": 1245,
    "▁مست": 1246,
    "▁جمله": 1247,
    "▁خواست": 1248,
    "▁مق": 1249,
    "▁صدر": 1250,
    "▁تمرینات": 1251,
    "▁داخلی": 1252,
    "▁دربی": 1253,
    "▁انفجار": 1254,
    "▁مربوط": 1255,
    "▁خاص": 1256,
    "▁خواهیم": 1257,
    "▁شهرهای": 1258,
    "▁جمعه": 1259,
    "▁یکم": 1260,
    "▁نژاد": 1261,
    "v": 1262,
    "▁چیزی": 1263,
    "صل": 1264,
    "▁مصاحبه": 1265,
    "▁کووید": 1266,
    "▁دادن": 1267,
    "▁C": 1268,
    "▁حادثه": 1269,
    "▁هیئت": 1270,
    "▁تردد": 1271,
    "▁متر": 1272,
    "▁کشورهای": 1273,
    "▁رسانه": 1274,
    "صد": 1275,
    "▁برترین": 1276,
    "▁مازندران": 1277,
    "▁پنجشنبه": 1278,
    "▁ژاپن": 1279,
    "▁بیل": 1280,
    "▁مورت": 1281,
    "▁طرف": 1282,
    "▁خون": 1283,
    "ar": 1284,
    "▁پای": 1285,
    "▁پست": 1286,
    "▁هشدار": 1287,
    "▁ir": 1288,
    "نامه": 1289,
    "اگه": 1290,
    "▁بهطور": 1291,
    "▁پدیده": 1292,
    "▁WV": 1293,
    "▁همکاری": 1294,
    "▁باشیم": 1295,
    "▁معدن": 1296,
    "▁نهم": 1297,
    "▁صادر": 1298,
    "▁اش": 1299,
    "▁فلسطینی": 1300,
    "▁حقوق": 1301,
    "▁بدن": 1302,
    "▁البته": 1303,
    "▁مشترک": 1304,
    "▁شکایت": 1305,
    "▁قضایی": 1306,
    "▁کادر": 1307,
    "▁سنگین": 1308,
    "خور": 1309,
    "▁پوش": 1310,
    "▁مش": 1311,
    "▁هالند": 1312,
    "▁گهر": 1313,
    "▁دارو": 1314,
    "▁برداشت": 1315,
    "وار": 1316,
    "▁کریم": 1317,
    "▁رضایی": 1318,
    "▁ضربه": 1319,
    "▁t": 1320,
    "▁مجموع": 1321,
    "▁اسپانیا": 1322,
    "▁ادعای": 1323,
    "▁ببینید": 1324,
    "▁چنین": 1325,
    "گذاری": 1326,
    "▁رئیسی": 1327,
    "▁آزادی": 1328,
    "▁اردوی": 1329,
    "▁قا": 1330,
    "▁مدیرعامل": 1331,
    "▁گواردیولا": 1332,
    "▁نمایندگان": 1333,
    "▁کسانی": 1334,
    "▁رعد": 1335,
    "▁مالک": 1336,
    "▁سهام": 1337,
    "▁80": 1338,
    "▁فرا": 1339,
    "▁تشکیل": 1340,
    "▁جذب": 1341,
    "▁سپ": 1342,
    "▁زنیت": 1343,
    "▁زدن": 1344,
    "▁لی": 1345,
    "▁مصدوم": 1346,
    "▁دارای": 1347,
    "▁مدیران": 1348,
    "▁خبرنگار": 1349,
    "▁فلیک": 1350,
    "▁پپ": 1351,
    "▁فوری": 1352,
    "نشدهاست": 1353,
    "▁محروم": 1354,
    "▁هدایت": 1355,
    "▁سعودی": 1356,
    "▁خانگی": 1357,
    "▁توپ": 1358,
    "▁همان": 1359,
    "ساز": 1360,
    "▁یافته": 1361,
    "▁تبریز": 1362,
    "▁ترابی": 1363,
    "▁راموس": 1364,
    "▁دسته": 1365,
    "روس": 1366,
    "▁شکل": 1367,
    "▁مالی": 1368,
    "پذیر": 1369,
    "▁ثانیه": 1370,
    "▁مغانلو": 1371,
    "▁تع": 1372,
    "▁شیخ": 1373,
    "▁نامزد": 1374,
    "▁کالا": 1375,
    "▁نیا": 1376,
    "▁مسیر": 1377,
    "سن": 1378,
    "▁چمپیونزلیگ": 1379,
    "▁زرد": 1380,
    "▁W": 1381,
    "▁قم": 1382,
    "▁باران": 1383,
    "▁بعدی": 1384,
    "▁جوانان": 1385,
    "F": 1386,
    "▁چهارشنبه": 1387,
    "▁کاپیتان": 1388,
    "▁شناسایی": 1389,
    "▁هفت": 1390,
    "لوب": 1391,
    "▁سلامت": 1392,
    "گذار": 1393,
    "▁آزمایش": 1394,
    "▁لحظه": 1395,
    "▁پرواز": 1396,
    "▁سپاه": 1397,
    "▁احس": 1398,
    "▁بهتر": 1399,
    "▁آتالانتا": 1400,
    "▁درآمد": 1401,
    "▁جزیره": 1402,
    "▁مبارک": 1403,
    "▁شیر": 1404,
    "▁اقدامات": 1405,
    "▁نمیشود": 1406,
    "▁حوزه": 1407,
    "یف": 1408,
    "جان": 1409,
    "▁جدایی": 1410,
    "▁زمانی": 1411,
    "▁ژ": 1412,
    "▁مسئول": 1413,
    "▁مقاومت": 1414,
    "▁me": 1415,
    "▁اتلتیکو": 1416,
    "باید": 1417,
    "▁حد": 1418,
    "▁زندان": 1419,
    "▁قربانی": 1420,
    "▁اختیار": 1421,
    "▁ساختمان": 1422,
    "▁پاریس": 1423,
    "▁پدر": 1424,
    "▁میتون": 1425,
    "▁میز": 1426,
    "▁مبارزه": 1427,
    "▁کشته": 1428,
    "خواهی": 1429,
    "▁ماسک": 1430,
    "▁ساز": 1431,
    "▁هو": 1432,
    "علی": 1433,
    "▁تف": 1434,
    "▁مقایسه": 1435,
    "▁رقم": 1436,
    "▁WW": 1437,
    "▁پایگاه": 1438,
    "▁شخصی": 1439,
    "▁بایدن": 1440,
    "▁آمده": 1441,
    "▁نیمار": 1442,
    "▁دهد": 1443,
    "▁فرو": 1444,
    "قی": 1445,
    "▁کردهبود": 1446,
    "▁یع": 1447,
    "▁طرفداری": 1448,
    "▁اح": 1449,
    "▁درگیری": 1450,
    "▁فعال": 1451,
    "بند": 1452,
    "▁دانش": 1453,
    "▁ترتیب": 1454,
    "▁فیفا": 1455,
    "▁عمر": 1456,
    "▁محرومیت": 1457,
    "▁چک": 1458,
    "▁بهداشتی": 1459,
    "ذر": 1460,
    "▁پیک": 1461,
    "▁پرز": 1462,
    "▁بده": 1463,
    "ینگ": 1464,
    "▁28": 1465,
    "▁اضافه": 1466,
    "▁مقدمات": 1467,
    "▁ثمر": 1468,
    "▁حمید": 1469,
    "▁شهریار": 1470,
    "▁گرم": 1471,
    "شدهدر": 1472,
    "زه": 1473,
    "▁جاری": 1474,
    "▁قدرت": 1475,
    "▁B": 1476,
    "▁بیمار": 1477,
    "▁اتلتیکومادرید": 1478,
    "▁صوتی": 1479,
    "ریا": 1480,
    "▁جایگاه": 1481,
    "وند": 1482,
    "اوی": 1483,
    "▁رنگ": 1484,
    "▁گران": 1485,
    "▁جمهور": 1486,
    "شاید": 1487,
    "▁راحت": 1488,
    "▁نداشته": 1489,
    "▁برنده": 1490,
    "▁الله": 1491,
    "▁شمالی": 1492,
    "▁ناپولی": 1493,
    "▁تماس": 1494,
    "▁موقت": 1495,
    "▁اسپورت": 1496,
    "▁آستان": 1497,
    "▁اجرای": 1498,
    "▁گلزن": 1499,
    "بو": 1500,
    "▁میده": 1501,
    "▁چیز": 1502,
    "▁انصاری": 1503,
    "▁مجدد": 1504,
    "▁دختر": 1505,
    "▁رفع": 1506,
    "▁عبدالله": 1507,
    "▁حرف": 1508,
    "▁صف": 1509,
    "▁آورد": 1510,
    "▁چی": 1511,
    "▁رسم": 1512,
    "▁زنان": 1513,
    "▁نامزدهای": 1514,
    "▁ابلاغ": 1515,
    "▁پرمیرلیگ": 1516,
    "▁مجوز": 1517,
    "▁مسکن": 1518,
    "▁کره": 1519,
    "▁آرا": 1520,
    "A": 1521,
    "▁بیماران": 1522,
    "30": 1523,
    "▁دستگیر": 1524,
    "اساس": 1525,
    "gram": 1526,
    "▁امباپه": 1527,
    "▁اکنون": 1528,
    "▁سراسر": 1529,
    "▁سویا": 1530,
    "▁ثبتنام": 1531,
    "الله": 1532,
    "▁نر": 1533,
    "▁رده": 1534,
    "▁قطع": 1535,
    "▁31": 1536,
    "▁محکوم": 1537,
    "▁دقیق": 1538,
    "▁FootFunVideo": 1539,
    "▁اختلاف": 1540,
    "▁آسیب": 1541,
    "▁بشه": 1542,
    "▁بودجه": 1543,
    "رج": 1544,
    "▁مواد": 1545,
    "▁70": 1546,
    "دل": 1547,
    "خان": 1548,
    "▁معتبر": 1549,
    "▁نارنجی": 1550,
    "▁فایل": 1551,
    "▁کد": 1552,
    "▁اعمال": 1553,
    "▁مواجه": 1554,
    "▁توکیو": 1555,
    "▁فوتفان": 1556,
    "▁خلیل": 1557,
    "▁وحید": 1558,
    "▁مالیات": 1559,
    "▁فاصله": 1560,
    "▁اصلاح": 1561,
    "برداری": 1562,
    "ri": 1563,
    "▁مسئولان": 1564,
    "▁نوع": 1565,
    "▁خلاصه": 1566,
    "▁مطرح": 1567,
    "▁روابط": 1568,
    "▁بیرون": 1569,
    "▁عالی": 1570,
    "▁میرود": 1571,
    "صاف": 1572,
    "▁داوطلبان": 1573,
    "▁500": 1574,
    "▁واردات": 1575,
    "▁دولتی": 1576,
    "است": 1577,
    "زاد": 1578,
    "▁تلویزیون": 1579,
    "▁سرپرست": 1580,
    "▁مسجد": 1581,
    "▁اکبر": 1582,
    "حفظ": 1583,
    "▁نادر": 1584,
    "▁غربی": 1585,
    "▁زیاد": 1586,
    "▁رفسنجان": 1587,
    "▁ظهر": 1588,
    "▁نداریم": 1589,
    "▁السد": 1590,
    "▁نمایش": 1591,
    "▁بازداشت": 1592,
    "▁قانونی": 1593,
    "▁امتحانات": 1594,
    "طور": 1595,
    "▁تحریمهای": 1596,
    "شناس": 1597,
    "▁ام": 1598,
    "▁مک": 1599,
    "▁چشم": 1600,
    "▁بستری": 1601,
    "▁پاک": 1602,
    "▁درصدی": 1603,
    "▁کشید": 1604,
    "ندگان": 1605,
    "z": 1606,
    "▁فرزند": 1607,
    "▁شانس": 1608,
    "▁گلهای": 1609,
    "خواه": 1610,
    "▁آیا": 1611,
    "وت": 1612,
    "▁نخستین": 1613,
    "سط": 1614,
    "▁خطر": 1615,
    "50": 1616,
    "▁هوا": 1617,
    "▁مرز": 1618,
    "▁مانده": 1619,
    "▁بحرین": 1620,
    "▁تجربه": 1621,
    "▁کنترل": 1622,
    "▁موجود": 1623,
    "▁روس": 1624,
    "▁پیر": 1625,
    "▁نکن": 1626,
    "▁پایین": 1627,
    "▁وق": 1628,
    "▁احیا": 1629,
    "▁تحریم": 1630,
    "▁امنیتی": 1631,
    "▁گذشت": 1632,
    "▁ضرب": 1633,
    "▁گرفتن": 1634,
    "▁پرس": 1635,
    "▁تماشا": 1636,
    "w": 1637,
    "▁دعوت": 1638,
    "▁نقطه": 1639,
    "▁بحران": 1640,
    "▁گزینه": 1641,
    "▁کوتاه": 1642,
    "▁عامل": 1643,
    "▁تاکید": 1644,
    "▁روزنامهها": 1645,
    "▁جنوب": 1646,
    "▁کدام": 1647,
    "▁جواد": 1648,
    "▁مردان": 1649,
    "11": 1650,
    "▁انتقالات": 1651,
    "▁سامان": 1652,
    "▁غذا": 1653,
    "▁اختصاصی": 1654,
    "▁دروازه": 1655,
    "▁قسمت": 1656,
    "▁پایتخت": 1657,
    "▁میگیرد": 1658,
    "▁پیشرفت": 1659,
    "▁امضا": 1660,
    "▁نجات": 1661,
    "▁موارد": 1662,
    "▁کیلو": 1663,
    "میر": 1664,
    "▁جمعیت": 1665,
    "▁آقا": 1666,
    "الدین": 1667,
    "▁اند": 1668,
    "▁دیاباته": 1669,
    "▁دشمن": 1670,
    "▁مشاور": 1671,
    "▁دفتر": 1672,
    "▁قبول": 1673,
    "▁جهش": 1674,
    "▁تابستان": 1675,
    "▁اداره": 1676,
    "تل": 1677,
    "▁درگذشت": 1678,
    "▁ایسنا": 1679,
    "▁دکتر": 1680,
    "▁بحث": 1681,
    "▁قایدی": 1682,
    "▁مهار": 1683,
    "▁فکری": 1684,
    "کان": 1685,
    "▁نور": 1686,
    "کنندگان": 1687,
    "▁2020": 1688,
    "باش": 1689,
    "▁نداد": 1690,
    "▁خوان": 1691,
    "▁سوال": 1692,
    "▁پیوست": 1693,
    "▁آاس": 1694,
    "NBA": 1695,
    "▁بلژیک": 1696,
    "▁تشخیص": 1697,
    "▁هازارد": 1698,
    "▁کلوپ": 1699,
    "▁دارم": 1700,
    "▁مستقیم": 1701,
    "برد": 1702,
    "▁یزد": 1703,
    "▁رهبری": 1704,
    "▁بدهی": 1705,
    "N": 1706,
    "▁insta": 1707,
    "▁کنعانی": 1708,
    "ایل": 1709,
    "▁کارخانه": 1710,
    "▁نکرده": 1711,
    "▁دوران": 1712,
    "▁اونا": 1713,
    "▁پیروز": 1714,
    "▁صادقی": 1715,
    "▁تجمع": 1716,
    "▁متوالی": 1717,
    "▁فشار": 1718,
    "▁دروازهبان": 1719,
    "▁بیان": 1720,
    "▁نیمکت": 1721,
    "▁قوه": 1722,
    "▁بزرگترین": 1723,
    "▁سنگ": 1724,
    "▁فرش": 1725,
    "▁رفته": 1726,
    "▁داشتند": 1727,
    "▁درخشش": 1728,
    "طلب": 1729,
    "▁افرادی": 1730,
    "▁بالاتر": 1731,
    "ویه": 1732,
    "▁نیک": 1733,
    "▁کارگر": 1734,
    "▁ریال": 1735,
    "▁ششم": 1736,
    "▁زمینه": 1737,
    "▁امر": 1738,
    "نظر": 1739,
    "▁منتظر": 1740,
    "▁گمرک": 1741,
    "▁نقره": 1742,
    "▁طول": 1743,
    "▁چگون": 1744,
    "▁باقی": 1745,
    "▁مرغ": 1746,
    "▁باشه": 1747,
    "▁خاک": 1748,
    "▁شاهد": 1749,
    "▁واس": 1750,
    "▁مادر": 1751,
    "▁الکلاسیکو": 1752,
    "▁انضباطی": 1753,
    "▁مسجدسلیمان": 1754,
    "▁خوشحال": 1755,
    "▁حزب": 1756,
    "▁دما": 1757,
    "▁جواب": 1758,
    "▁دادگاه": 1759,
    "▁هواپیما": 1760,
    "▁اورتون": 1761,
    "▁برزیل": 1762,
    "▁میشد": 1763,
    "مانند": 1764,
    "▁اجرایی": 1765,
    "▁نهاد": 1766,
    "▁دستیار": 1767,
    "▁میخ": 1768,
    "▁مصطف": 1769,
    "▁تصویب": 1770,
    "▁خبرگزاری": 1771,
    "▁بخوانید": 1772,
    "▁اسماعیلی": 1773,
    "شم": 1774,
    "▁شاه": 1775,
    "▁همسر": 1776,
    "▁شک": 1777,
    "▁نما": 1778,
    "T": 1779,
    "▁عبور": 1780,
    "▁متهم": 1781,
    "▁بخشی": 1782,
    "ad": 1783,
    "▁کومان": 1784,
    "وط": 1785,
    "▁کلین": 1786,
    "▁نامه": 1787,
    "▁خان": 1788,
    "▁کارگران": 1789,
    "▁ویارئال": 1790,
    "کام": 1791,
    "▁نهایت": 1792,
    "▁29": 1793,
    "نام": 1794,
    "▁دریای": 1795,
    "▁هوادار": 1796,
    "▁پایه": 1797,
    "▁گذاشته": 1798,
    "▁سفارت": 1799,
    "▁مبنی": 1800,
    "▁ملک": 1801,
    "▁موقعیت": 1802,
    "▁سایر": 1803,
    "▁پلی": 1804,
    "▁پیگیری": 1805,
    "▁جنجالی": 1806,
    "▁گا": 1807,
    "▁A": 1808,
    "▁هی": 1809,
    "▁مقامات": 1810,
    "▁مناسبت": 1811,
    "▁نظامی": 1812,
    "▁کنم": 1813,
    "▁سرمایه": 1814,
    "G": 1815,
    "▁تکذیب": 1816,
    "▁لواندوفسکی": 1817,
    "▁مجتبی": 1818,
    "▁مسائل": 1819,
    "▁ندارند": 1820,
    "▁محور": 1821,
    "▁پروژه": 1822,
    "▁شاخص": 1823,
    "▁سیستان": 1824,
    "▁هشت": 1825,
    "▁آسیایی": 1826,
    "▁دیگری": 1827,
    "▁فراز": 1828,
    "▁برنز": 1829,
    "▁مجاز": 1830,
    "▁بلا": 1831,
    "19": 1832,
    "▁کاری": 1833,
    "▁محدود": 1834,
    "▁آژانس": 1835,
    "▁پاداش": 1836,
    "▁زیبا": 1837,
    "▁رابطه": 1838,
    "▁عصر": 1839,
    "▁زبان": 1840,
    "▁کاراته": 1841,
    "▁واگذار": 1842,
    "طر": 1843,
    "▁کارشناسی": 1844,
    "هام": 1845,
    "▁دقایق": 1846,
    "▁ساعات": 1847,
    "▁ضمن": 1848,
    "سعود": 1849,
    "▁مانع": 1850,
    "▁کودک": 1851,
    "وویچ": 1852,
    "▁مراجعه": 1853,
    "▁دارن": 1854,
    "▁بنا": 1855,
    "▁ازدواج": 1856,
    "▁متاسفانه": 1857,
    "▁کاریکاتور": 1858,
    "▁استادیوم": 1859,
    "▁بوشهر": 1860,
    "▁بندر": 1861,
    "▁سیام": 1862,
    "▁ویلا": 1863,
    "▁پار": 1864,
    "▁بلوچستان": 1865,
    "▁هنگام": 1866,
    "▁ترامپ": 1867,
    "▁ارتش": 1868,
    "▁نرسید": 1869,
    "▁نشری": 1870,
    "▁بتوان": 1871,
    "یابی": 1872,
    "▁برایتون": 1873,
    "▁متوقف": 1874,
    "▁پاختاکور": 1875,
    "▁روح": 1876,
    "▁عدد": 1877,
    "▁بابت": 1878,
    "▁دوز": 1879,
    "▁اساسی": 1880,
    "علق": 1881,
    "▁آفریقایی": 1882,
    "▁جاده": 1883,
    "▁احتمالا": 1884,
    "▁زودی": 1885,
    "▁ره": 1886,
    "▁قزوین": 1887,
    "▁مقرر": 1888,
    "▁کشف": 1889,
    "L": 1890,
    "▁رکورددار": 1891,
    "▁دام": 1892,
    "▁ابتدای": 1893,
    "▁بانکها": 1894,
    "▁صدای": 1895,
    "▁اسماعیل": 1896,
    "▁گری": 1897,
    "ائو": 1898,
    "▁گورخر": 1899,
    "▁صحنه": 1900,
    "▁جانشین": 1901,
    "▁دیده": 1902,
    "▁فوتسال": 1903,
    "▁حقوقی": 1904,
    "راه": 1905,
    "▁مسئولیت": 1906,
    "▁العین": 1907,
    "▁ممنوعیت": 1908,
    "▁لیل": 1909,
    "▁لک": 1910,
    "▁شهروندان": 1911,
    "▁سیل": 1912,
    "▁رفتن": 1913,
    "▁تازه": 1914,
    "▁نان": 1915,
    "کشی": 1916,
    "▁فاز": 1917,
    "▁تومانی": 1918,
    "▁75": 1919,
    "▁اردبیل": 1920,
    "▁انتقاد": 1921,
    "▁علاوه": 1922,
    "▁جذاب": 1923,
    "▁پیاپی": 1924,
    "▁هتل": 1925,
    "▁دبل": 1926,
    "▁جامعه": 1927,
    "▁خطیب": 1928,
    "▁طلایی": 1929,
    "▁تلفن": 1930,
    "▁چینی": 1931,
    "▁مصوب": 1932,
    "▁باغ": 1933,
    "لت": 1934,
    "▁نقاط": 1935,
    "▁پاریسنژرمن": 1936,
    "▁تعویق": 1937,
    "▁میگوید": 1938,
    "▁ایرنا": 1939,
    "▁لبنان": 1940,
    "▁نقدی": 1941,
    "▁توقف": 1942,
    "▁خالی": 1943,
    "▁فرشاد": 1944,
    "▁گوش": 1945,
    "▁هلند": 1946,
    "▁ایم": 1947,
    "گونه": 1948,
    "▁موفقیت": 1949,
    "مت": 1950,
    "داران": 1951,
    "▁الم": 1952,
    "▁بچه": 1953,
    "فروش": 1954,
    "▁دهند": 1955,
    "▁اقتصاد": 1956,
    "▁منتقل": 1957,
    "▁ترافیک": 1958,
    "▁تهدید": 1959,
    "▁میگویند": 1960,
    "▁آسمان": 1961,
    "▁رشید": 1962,
    "▁نداره": 1963,
    "▁NBA": 1964,
    "امین": 1965,
    "▁فرج": 1966,
    "▁میدهند": 1967,
    "▁سریع": 1968,
    "▁کین": 1969,
    "foo": 1970,
    "▁تعویض": 1971,
    "▁شهادت": 1972,
    "▁جلال": 1973,
    "▁رستم": 1974,
    "▁تکرار": 1975,
    "▁کمالوند": 1976,
    "▁ماجرای": 1977,
    "▁جم": 1978,
    "▁قطعا": 1979,
    "کنان": 1980,
    "in": 1981,
    "▁نظارت": 1982,
    "▁استعفا": 1983,
    "▁یحیی": 1984,
    "▁وحش": 1985,
    "▁سفید": 1986,
    "▁مسافر": 1987,
    "گران": 1988,
    "▁300": 1989,
    "▁ماشین": 1990,
    "تینو": 1991,
    "گردان": 1992,
    "▁بگ": 1993,
    "j": 1994,
    "▁فرار": 1995,
    "O": 1996,
    "▁مطهری": 1997,
    "▁حساس": 1998,
    "▁همزمان": 1999,
    "نشده": 2000,
    "▁ارشد": 2001,
    "▁کامبک": 2002,
    "▁توانست": 2003,
    "▁برنج": 2004,
    "▁سوئ": 2005,
    "▁مدیره": 2006,
    "▁هستم": 2007,
    "▁مناسب": 2008,
    "▁موج": 2009,
    "▁بلک": 2010,
    "▁دقیقهای": 2011,
    "▁فل": 2012,
    "▁دز": 2013,
    "▁فضا": 2014,
    "▁آتشسوزی": 2015,
    "▁آژاکس": 2016,
    "▁حداکثر": 2017,
    "▁معاملات": 2018,
    "▁شامل": 2019,
    "▁مشهد": 2020,
    "▁تقابل": 2021,
    "▁ریزش": 2022,
    "▁سوخت": 2023,
    "▁تنیس": 2024,
    "▁خطا": 2025,
    "▁بیمه": 2026,
    "▁بست": 2027,
    "▁محدودیت": 2028,
    "▁مستر": 2029,
    "▁جزئیات": 2030,
    "▁مراکز": 2031,
    "▁هاشمی": 2032,
    "▁تماشاگر": 2033,
    "▁اتهام": 2034,
    "▁جهانبخش": 2035,
    "▁عبدال": 2036,
    "▁خودروهای": 2037,
    "al": 2038,
    "▁تورم": 2039,
    "▁نیرو": 2040,
    "▁شبانه": 2041,
    "▁120": 2042,
    "▁یزدان": 2043,
    "▁صدا": 2044,
    "▁تلگرام": 2045,
    "▁رضوی": 2046,
    "▁فرودگاه": 2047,
    "▁میثم": 2048,
    "ra": 2049,
    "▁پرورش": 2050,
    "▁پیرلو": 2051,
    "▁گرفتند": 2052,
    "▁گسترده": 2053,
    "▁اجرا": 2054,
    "▁افت": 2055,
    "سه": 2056,
    "▁توییت": 2057,
    "باز": 2058,
    "▁لر": 2059,
    "▁اتفاقات": 2060,
    "ha": 2061,
    "▁شمار": 2062,
    "▁42": 2063,
    "راحت": 2064,
    "▁عزیز": 2065,
    "▁روزه": 2066,
    "▁قرعه": 2067,
    "▁بعضی": 2068,
    "▁ازبکستان": 2069,
    "▁پرتاب": 2070,
    "▁دیشب": 2071,
    "▁ات": 2072,
    "▁متحد": 2073,
    "▁نیازمند": 2074,
    "حتما": 2075,
    "▁ناش": 2076,
    "▁منصور": 2077,
    "▁اومد": 2078,
    "▁جراح": 2079,
    "▁داشتن": 2080,
    "▁امیری": 2081,
    "▁واقعا": 2082,
    "▁متفاوت": 2083,
    "▁تسهیل": 2084,
    "▁سلطان": 2085,
    "▁علوم": 2086,
    "کور": 2087,
    "▁نادری": 2088,
    "▁دیوار": 2089,
    "▁یمن": 2090,
    "▁استون": 2091,
    "▁امیدوارم": 2092,
    "▁سریال": 2093,
    "▁هفتم": 2094,
    "▁خصوصی": 2095,
    "بودیم": 2096,
    "▁داوری": 2097,
    "▁حضوری": 2098,
    "▁سیدجلال": 2099,
    "▁نعمتی": 2100,
    "▁ساحلی": 2101,
    "▁تیراندازی": 2102,
    "▁تعلیق": 2103,
    "▁موسوی": 2104,
    "▁قدیم": 2105,
    "▁عراقچی": 2106,
    "▁مدرسه": 2107,
    "▁داشتیم": 2108,
    "▁کلیه": 2109,
    "امت": 2110,
    "عظم": 2111,
    "▁متن": 2112,
    "sh": 2113,
    "▁فردی": 2114,
    "▁اشک": 2115,
    "▁شکر": 2116,
    "▁بیستم": 2117,
    "▁آماد": 2118,
    "بازی": 2119,
    "▁مظاهری": 2120,
    "▁واشنگتن": 2121,
    "▁منظور": 2122,
    "▁تلخ": 2123,
    "▁بانوان": 2124,
    "▁تحقیقات": 2125,
    "▁اراک": 2126,
    "صورت": 2127,
    "▁صادق": 2128,
    "▁عارف": 2129,
    "▁تلف": 2130,
    "نشین": 2131,
    "▁کشی": 2132,
    "▁اوکراین": 2133,
    "▁شایعات": 2134,
    "▁عدالت": 2135,
    "▁لاتزیو": 2136,
    "▁میخواهد": 2137,
    "▁کیفیت": 2138,
    "▁قوانین": 2139,
    "▁سبز": 2140,
    "▁روایت": 2141,
    "▁دبیرکل": 2142,
    "▁32": 2143,
    "میادین": 2144,
    "▁منجر": 2145,
    "▁استاندار": 2146,
    "▁2022": 2147,
    "▁150": 2148,
    "▁34": 2149,
    "▁انرژی": 2150,
    "▁پیراهن": 2151,
    "▁مسلح": 2152,
    "▁موتور": 2153,
    "▁العاده": 2154,
    "▁سیاه": 2155,
    "ایر": 2156,
    "▁مسکو": 2157,
    "▁عنا": 2158,
    "▁سار": 2159,
    "▁آف": 2160,
    "▁راستا": 2161,
    "▁گروههای": 2162,
    "▁تحویل": 2163,
    "▁معوقه": 2164,
    "▁دیپلمات": 2165,
    "▁صفحه": 2166,
    "▁اخ": 2167,
    "▁رایگان": 2168,
    "▁نایب": 2169,
    "▁حالت": 2170,
    "درصد": 2171,
    "▁98": 2172,
    "▁برترینها": 2173,
    "▁نیستند": 2174,
    "گانه": 2175,
    "▁اسم": 2176,
    "▁کرو": 2177,
    "▁صهیونیستها": 2178,
    "▁نشین": 2179,
    "▁قالیباف": 2180,
    "▁هماهنگی": 2181,
    "▁akhbar": 2182,
    "▁تحصیل": 2183,
    "▁خدمات": 2184,
    "▁توزیع": 2185,
    "▁ایستگاه": 2186,
    "▁نیمهنهایی": 2187,
    "▁توماس": 2188,
    "▁اشاره": 2189,
    "▁400": 2190,
    "▁عمد": 2191,
    "▁تخت": 2192,
    "▁آگاه": 2193,
    "▁امین": 2194,
    "گذر": 2195,
    "▁پسر": 2196,
    "▁میکنن": 2197,
    "▁مطالب": 2198,
    "▁برنامههای": 2199,
    "▁رئالمادرید": 2200,
    "▁سهشنبه": 2201,
    "▁افتخار": 2202,
    "▁میخواد": 2203,
    "▁خدمت": 2204,
    "▁فلورن": 2205,
    "▁کوچک": 2206,
    "▁انسان": 2207,
    "▁شلیک": 2208,
    "▁لباس": 2209,
    "▁قدم": 2210,
    "▁کارشناس": 2211,
    "▁پوشان": 2212,
    "▁آباد": 2213,
    "▁اسک": 2214,
    "▁کجا": 2215,
    "خره": 2216,
    "▁اولیه": 2217,
    "B": 2218,
    "▁ستار": 2219,
    "▁استاد": 2220,
    "▁تی": 2221,
    "▁بهره": 2222,
    "▁آرش": 2223,
    "▁رونمایی": 2224,
    "▁زخمی": 2225,
    "▁عالیشاه": 2226,
    "▁چارچوب": 2227,
    "▁لیونل": 2228,
    "▁علاقه": 2229,
    "▁وستهم": 2230,
    "▁خزر": 2231,
    "▁گاه": 2232,
    "▁دروغ": 2233,
    "▁پرسپولیسیها": 2234,
    "▁گذاشت": 2235,
    "▁جودو": 2236,
    "سیون": 2237,
    "ژو": 2238,
    "▁نامهای": 2239,
    "▁زود": 2240,
    "▁خیر": 2241,
    "▁مخالف": 2242,
    "انگیز": 2243,
    "▁تحلیل": 2244,
    "▁الشارجه": 2245,
    "▁اصولگرا": 2246,
    "▁مشارکت": 2247,
    "▁جعفر": 2248,
    "▁سخنرانی": 2249,
    "▁قلب": 2250,
    "▁ضد": 2251,
    "▁اندازه": 2252,
    "▁کوپا": 2253,
    "میلیون": 2254,
    "▁فرنگ": 2255,
    "▁عادی": 2256,
    "▁عزیزی": 2257,
    "▁شهرک": 2258,
    "بک": 2259,
    "▁قاره": 2260,
    "▁آنلاین": 2261,
    "▁ابتدا": 2262,
    "▁مجید": 2263,
    "▁ایال": 2264,
    "▁محدودیتهای": 2265,
    "▁پارس": 2266,
    "▁اشغالی": 2267,
    "▁انتظامی": 2268,
    "▁تاجیکستان": 2269,
    "▁لحاظ": 2270,
    "▁مشاهده": 2271,
    "▁واکسینه": 2272,
    "▁معامله": 2273,
    "▁رقیب": 2274,
    "▁فعلا": 2275,
    "▁عهده": 2276,
    "▁وعده": 2277,
    "▁دانشجویان": 2278,
    "▁مبتلای": 2279,
    "▁ایل": 2280,
    "▁دایی": 2281,
    "▁نشون": 2282,
    "▁شش": 2283,
    "▁اعتبار": 2284,
    "▁تقریبا": 2285,
    "▁نیویورک": 2286,
    "▁محیط": 2287,
    "پوش": 2288,
    "▁96": 2289,
    "▁صدرنشین": 2290,
    "▁گام": 2291,
    "▁اطلاع": 2292,
    "▁تخلف": 2293,
    "▁آیتالله": 2294,
    "▁سجاد": 2295,
    "▁خادم": 2296,
    "▁رافائ": 2297,
    "▁نحو": 2298,
    "صاب": 2299,
    "▁آدم": 2300,
    "▁غزه": 2301,
    "▁میل": 2302,
    "▁پروتکلهای": 2303,
    "▁بازه": 2304,
    "بخش": 2305,
    "آباد": 2306,
    "▁شهردار": 2307,
    "▁ماده": 2308,
    "▁کرج": 2309,
    "گویی": 2310,
    "▁سیستم": 2311,
    "▁روزانه": 2312,
    "احیه": 2313,
    "▁منع": 2314,
    "سکو": 2315,
    "▁کام": 2316,
    "زیو": 2317,
    "er": 2318,
    "▁اکثر": 2319,
    "▁دیجیتال": 2320,
    "▁بیلبائو": 2321,
    "▁نگرفت": 2322,
    "▁تاخیر": 2323,
    "▁نفع": 2324,
    "▁برسد": 2325,
    "▁احساس": 2326,
    "▁باشید": 2327,
    "▁ایشان": 2328,
    "انداز": 2329,
    "▁موجب": 2330,
    "▁آفریقای": 2331,
    "▁نوشته": 2332,
    "▁بلند": 2333,
    "▁سلیمان": 2334,
    "▁صدرنشینی": 2335,
    "24": 2336,
    "▁راکت": 2337,
    "▁انجمن": 2338,
    "▁زلاتان": 2339,
    "▁آنتونیو": 2340,
    "▁خیابان": 2341,
    "▁میخواهند": 2342,
    "▁حاشیه": 2343,
    "▁ندارم": 2344,
    "▁کاربران": 2345,
    "▁هنر": 2346,
    "▁خرم": 2347,
    "▁فعلی": 2348,
    "▁اسپانیایی": 2349,
    "▁افشا": 2350,
    "▁پیمان": 2351,
    "▁بیت": 2352,
    "▁تند": 2353,
    "▁سیما": 2354,
    "▁ائتلاف": 2355,
    "▁اعزام": 2356,
    "▁اورژانس": 2357,
    "▁کریستیانو": 2358,
    "▁نکونام": 2359,
    "▁ناصر": 2360,
    "▁نشود": 2361,
    "▁بقیه": 2362,
    "▁غایب": 2363,
    "▁تهیه": 2364,
    "▁واریز": 2365,
    "▁درجه": 2366,
    "خواهان": 2367,
    "▁رفتار": 2368,
    "▁زور": 2369,
    "▁97": 2370,
    "عهد": 2371,
    "▁تور": 2372,
    "رنج": 2373,
    "▁سد": 2374,
    "▁اظهار": 2375,
    "▁بگیرد": 2376,
    "▁joinc": 2377,
    "▁اتوبوس": 2378,
    "▁ارتفاع": 2379,
    "▁حملونقل": 2380,
    "▁سولسشر": 2381,
    "▁ماریتیمو": 2382,
    "▁غیبت": 2383,
    "▁طالب": 2384,
    "▁کافی": 2385,
    "▁کابل": 2386,
    "خلاف": 2387,
    "▁عذر": 2388,
    "▁110": 2389,
    "▁87": 2390,
    "▁فرم": 2391,
    "▁کیا": 2392,
    "▁55": 2393,
    "▁گاز": 2394,
    "▁شاد": 2395,
    "V": 2396,
    "▁خانم": 2397,
    "▁شیت": 2398,
    "▁سخن": 2399,
    "▁آرژانتین": 2400,
    "▁کشاورز": 2401,
    "▁محرم": 2402,
    "▁اهدا": 2403,
    "▁ادار": 2404,
    "قرار": 2405,
    "▁گیر": 2406,
    "تمام": 2407,
    "▁ساک": 2408,
    "ئول": 2409,
    "▁پیوستن": 2410,
    "▁65": 2411,
    "▁اصلا": 2412,
    "▁سران": 2413,
    "▁توضیح": 2414,
    "am": 2415,
    "▁رئیسجمهور": 2416,
    "▁لحظات": 2417,
    "▁گلگهر": 2418,
    "▁گرانادا": 2419,
    "▁چالش": 2420,
    "▁سرطان": 2421,
    "▁سینما": 2422,
    "▁شهاب": 2423,
    "▁مجری": 2424,
    "hat": 2425,
    "▁پنجره": 2426,
    "▁روشن": 2427,
    "▁برداری": 2428,
    "▁گونه": 2429,
    "▁سرود": 2430,
    "▁109": 2431,
    "▁پاریسن": 2432,
    "▁کف": 2433,
    "▁سالگی": 2434,
    "▁آموزان": 2435,
    "▁استقبال": 2436,
    "▁انصراف": 2437,
    "▁خامنهای": 2438,
    "▁سرنوشت": 2439,
    "▁شهرخودرو": 2440,
    "▁توسعه": 2441,
    "▁قاچاق": 2442,
    "▁بغداد": 2443,
    "▁حاصل": 2444,
    "▁مشمول": 2445,
    "▁ریاض": 2446,
    "▁هدیه": 2447,
    "▁سرعت": 2448,
    "▁میلیچ": 2449,
    "▁عج": 2450,
    "▁سوئیس": 2451,
    "▁مساوی": 2452,
    "▁هانس": 2453,
    "▁محمدحسین": 2454,
    "▁موافقت": 2455,
    "▁حملات": 2456,
    "▁توضیحات": 2457,
    "▁نماز": 2458,
    "▁رسیدگی": 2459,
    "▁سابقه": 2460,
    "▁38": 2461,
    "▁الوحدات": 2462,
    "▁عوامل": 2463,
    "▁مطمئن": 2464,
    "▁هرمزگان": 2465,
    "▁سرخپوشان": 2466,
    "▁مسئله": 2467,
    "▁هواشناسی": 2468,
    "▁صالح": 2469,
    "▁سمنان": 2470,
    "▁صاحب": 2471,
    "▁توصیه": 2472,
    "▁سرقت": 2473,
    "▁سرمایهگذاری": 2474,
    "▁کنکور": 2475,
    "▁یووه": 2476,
    "▁شیراز": 2477,
    "داوم": 2478,
    "▁امیدوار": 2479,
    "▁دستورالعمل": 2480,
    "▁طراحی": 2481,
    "▁مجمع": 2482,
    "▁والنسیا": 2483,
    "▁دوازدهم": 2484,
    "▁کریستال": 2485,
    "▁ببینیم": 2486,
    "▁لندن": 2487,
    "▁سیرجان": 2488,
    "▁تکمیل": 2489,
    "آمیز": 2490,
    "▁توهین": 2491,
    "▁ظرفیت": 2492,
    "▁39": 2493,
    "▁نادا": 2494,
    "▁محصولات": 2495,
    "▁اینترنت": 2496,
    "▁اظهارات": 2497,
    "at": 2498,
    "▁هادی": 2499,
    "▁مخالفت": 2500,
    "زبی": 2501,
    "▁نسل": 2502,
    "Y": 2503,
    "▁نظامیان": 2504,
    "▁خوردن": 2505,
    "▁دامنهها": 2506,
    "▁قضا": 2507,
    "▁خسارت": 2508,
    "▁لایپزیگ": 2509,
    "▁نظرسنجی": 2510,
    "▁کنفرانس": 2511,
    "▁فهرست": 2512,
    "▁1399": 2513,
    "▁میآید": 2514,
    "▁پالاس": 2515,
    "▁رسول": 2516,
    "▁نوروزی": 2517,
    "▁اتمی": 2518,
    "▁سوزی": 2519,
    "▁سلاح": 2520,
    "▁گرگان": 2521,
    "▁چیست": 2522,
    "تومان": 2523,
    "▁سند": 2524,
    "▁توییتر": 2525,
    "▁کنن": 2526,
    "▁الع": 2527,
    "▁استخراج": 2528,
    "▁شیاطین": 2529,
    "▁صندوق": 2530,
    "▁مشاغل": 2531,
    "▁هواسکورد": 2532,
    "▁گزینش": 2533,
    "▁غفوری": 2534,
    "▁زادگان": 2535,
    "▁موثر": 2536,
    "▁لیدز": 2537,
    "▁آشنا": 2538,
    "▁شستا": 2539,
    "▁موسس": 2540,
    "▁پارما": 2541,
    "▁چقدر": 2542,
    "▁زنجان": 2543,
    "▁برود": 2544,
    "▁علیپور": 2545,
    "▁ارزان": 2546,
    "▁74": 2547,
    "▁ایام": 2548,
    "▁مصا": 2549,
    "▁کارشناسان": 2550,
    "▁متوسط": 2551,
    "▁کودکان": 2552,
    "▁خواسته": 2553,
    "یافت": 2554,
    "▁قزاقستان": 2555,
    "▁محموله": 2556,
    "▁اصلاحطلبان": 2557,
    "▁حضرت": 2558,
    "▁بنزما": 2559,
    "▁ایستاد": 2560,
    "▁نقض": 2561,
    "▁شریف": 2562,
    "▁راهاندازی": 2563,
    "▁اولویت": 2564,
    "▁شغل": 2565,
    "حسین": 2566,
    "وئل": 2567,
    "▁اسکای": 2568,
    "▁مطالبات": 2569,
    "▁کیان": 2570,
    "▁ایتالیایی": 2571,
    "میرحسین": 2572,
    "غول": 2573,
    "حص": 2574,
    "▁لژیونر": 2575,
    "▁گردان": 2576,
    "▁حامل": 2577,
    "داشت": 2578,
    "▁پن": 2579,
    "▁بخشهای": 2580,
    "▁b": 2581,
    "▁بازیگر": 2582,
    "▁شورا": 2583,
    "▁T": 2584,
    "▁اعتماد": 2585,
    "▁ریاستجمهوری": 2586,
    "▁معتقد": 2587,
    "▁پهلوان": 2588,
    "▁پهپاد": 2589,
    "▁معروف": 2590,
    "▁دشوار": 2591,
    "▁بنابرا": 2592,
    "▁نمیکند": 2593,
    "▁جسد": 2594,
    "▁کامیابی": 2595,
    "▁امداد": 2596,
    "▁طولانی": 2597,
    "▁انوا": 2598,
    "رگا": 2599,
    "▁مجموعه": 2600,
    "95": 2601,
    "▁ایمان": 2602,
    "▁هستن": 2603,
    "▁کردستان": 2604,
    "▁نمیخوا": 2605,
    "▁71": 2606,
    "▁بازگشایی": 2607,
    "▁تورنمنت": 2608,
    "▁ساسولو": 2609,
    "▁صنایع": 2610,
    "▁عابدزاده": 2611,
    "▁قرآن": 2612,
    "▁مخاطب": 2613,
    "▁معادل": 2614,
    "▁میخواهیم": 2615,
    "▁اسفند": 2616,
    "▁فساد": 2617,
    "▁نصب": 2618,
    "▁تاسیس": 2619,
    "▁شهریور": 2620,
    "▁ادعا": 2621,
    "▁توئیت": 2622,
    "قص": 2623,
    "▁زندانیان": 2624,
    "▁لوکا": 2625,
    "▁مرداد": 2626,
    "▁بروم": 2627,
    "▁میشن": 2628,
    "▁66": 2629,
    "▁پیامک": 2630,
    "▁68": 2631,
    "▁کمال": 2632,
    "▁37": 2633,
    "▁صرف": 2634,
    "▁تغییرات": 2635,
    "دلیل": 2636,
    "▁اواخر": 2637,
    "▁بخاطر": 2638,
    "▁تقویت": 2639,
    "▁تمرکز": 2640,
    "▁ضعیف": 2641,
    "▁لیکرز": 2642,
    "▁کیلومتر": 2643,
    "▁مسدود": 2644,
    "▁سرلک": 2645,
    "▁خمینی": 2646,
    "▁حجم": 2647,
    "▁قضاوت": 2648,
    "▁یونس": 2649,
    "▁منتشرشده": 2650,
    "▁عیسی": 2651,
    "▁فروشگاه": 2652,
    "▁سریآ": 2653,
    "▁امیدواریم": 2654,
    "▁رضایت": 2655,
    "▁شاهین": 2656,
    "▁بیاید": 2657,
    "محمد": 2658,
    "▁ساده": 2659,
    "ویچ": 2660,
    "▁بدهد": 2661,
    "▁اصل": 2662,
    "▁مذ": 2663,
    "▁ضروری": 2664,
    "▁فرانسوی": 2665,
    "▁مرتضی": 2666,
    "▁گیلان": 2667,
    "▁جبران": 2668,
    "▁نوبت": 2669,
    "▁گندم": 2670,
    "▁شهدا": 2671,
    "▁نمونه": 2672,
    "▁اختصاص": 2673,
    "▁زک": 2674,
    "▁شوت": 2675,
    "▁اردو": 2676,
    "▁نکنید": 2677,
    "▁چهره": 2678,
    "▁کاخ": 2679,
    "▁مکان": 2680,
    "▁قول": 2681,
    "▁36": 2682,
    "▁موقع": 2683,
    "▁72": 2684,
    "▁تگرگ": 2685,
