▁در	-3.66341
<s>	0
</s>	0
<unk>	0
▁و	-3.67119
▁به	-3.67992
ی	-3.68331
▁از	-4.12771
▁با	-4.50181
▁varzesh	-4.54905
▁	-4.76267
▁را	-4.77356
▁این	-4.7898
i	-4.80294
▁که	-4.82546
3	-4.99659
ه	-5.03847
▁ما	-5.04766
▁است	-5.06226
های	-5.24503
▁شد	-5.25254
▁برای	-5.27037
▁جمع	-5.36953
▁khabare	-5.4283
▁بپیوندید	-5.43231
▁لیگ	-5.45062
ان	-5.48646
▁یک	-5.56864
▁ایران	-5.59462
▁تیم	-5.59565
م	-5.64137
▁بازی	-5.74638
▁com	-5.76104
▁تا	-5.7741
▁کرد	-5.82955
ش	-5.86638
ا	-5.87019
▁بر	-5.88717
▁tarafdari	-5.89173
▁گل	-5.90673
News	-5.91193
ها	-5.91361
2020	-5.94615
ن	-5.99823
د	-6.01
▁هم	-6.02267
▁FootFun	-6.03789
▁مقابل	-6.04424
▁ساعت	-6.14998
▁سال	-6.15326
▁استقلال	-6.15851
▁فوتبال	-6.17909
▁رو	-6.18586
▁خود	-6.21606
▁هفته	-6.23167
▁پرسپولیس	-6.23917
▁قهرمانان	-6.25073
▁Tarafdar	-6.25825
▁کرونا	-6.29347
▁1	-6.30056
▁آسیا	-6.31467
▁باشگاه	-6.31969
ode	-6.32887
▁n	-6.32916
ین	-6.33613
▁کشور	-6.33686
▁2	-6.351
ات	-6.37693
▁دو	-6.37747
ت	-6.382
▁اروپا	-6.40163
▁روز	-6.404
▁اعلام	-6.41482
▁میشود	-6.43758
س	-6.44099
▁م	-6.46062
ند	-6.46196
و	-6.46709
▁news	-6.4793
ای	-6.49075
▁؟	-6.49838
▁برابر	-6.50447
▁khabar	-6.51692
▁ترکیب	-6.5427
ب	-6.5429
▁آن	-6.54804
C	-6.55075
▁ملی	-6.55679
▁Oh	-6.55886
▁parsinehnews	-6.56312
▁دیدار	-6.57223
▁هر	-6.58066
ر	-6.58523
▁دست	-6.61513
▁داد	-6.62103
▁امروز	-6.62704
▁30	-6.63771
▁خبر	-6.6409
▁Y	-6.64737
hannel	-6.65233
jc	-6.65237
▁هزار	-6.66375
▁حضور	-6.68043
▁3	-6.68687
ل	-6.69005
▁پس	-6.6998
▁بازیکن	-6.70822
For	-6.71496
▁Akhbare	-6.71579
▁ب	-6.73746
ز	-6.76134
▁0	-6.76516
▁تهران	-6.76855
▁کار	-6.76922
▁قرار	-6.77119
▁باید	-6.77423
بود	-6.77689
▁لینک	-6.81505
▁میلیون	-6.81566
یم	-6.81734
▁خواهد	-6.82588
▁ماه	-6.8414
▁فصل	-6.84857
▁اما	-6.85089
▁علی	-6.86059
▁پیش	-6.86454
▁مرحله	-6.86863
▁بعد	-6.86902
▁رئال	-6.88403
▁او	-6.88675
▁تو	-6.88842
▁اول	-6.90639
▁محمد	-6.91537
▁دارد	-6.91814
▁جدید	-6.91967
▁کرده	-6.92054
▁پایان	-6.92998
▁4	-6.93906
▁عنوان	-6.9391
▁واکسن	-6.94088
▁جام	-6.96807
▁مادرید	-6.97459
▁تومان	-6.98527
▁سه	-6.98689
▁من	-7.00089
▁نهایی	-7.00544
▁رئیس	-7.00584
▁مسابقات	-7.00943
▁اردیبهشت	-7.01409
▁دلیل	-7.0145
▁گذشته	-7.01698
▁یا	-7.01962
▁برتر	-7.03015
▁دوم	-7.04255
ید	-7.04945
▁شود	-7.05618
▁نیست	-7.06396
▁ن	-7.06502
▁دقیقه	-7.06707
▁صورت	-7.06958
ک	-7.09563
▁5	-7.10456
▁شب	-7.109
ع	-7.11
▁آمریکا	-7.11546
ست	-7.11788
شده	-7.12191
▁نفر	-7.12239
▁انتخابات	-7.12906
▁آ	-7.13804
▁سر	-7.14962
▁مهدی	-7.15319
▁کند	-7.15345
▁شبکه	-7.15427
▁چلسی	-7.15519
ف	-7.16853
▁رسید	-7.17011
▁قیمت	-7.17648
شدهاست	-7.18345
ار	-7.18385
▁مورد	-7.20428
▁20	-7.20735
▁می	-7.21693
▁برگزار	-7.2229
▁قهرمانی	-7.22895
▁23	-7.22915
▁جهانی	-7.23371
▁شکست	-7.23373
ال	-7.24092
▁همه	-7.242
▁مردم	-7.24627
▁روی	-7.25865
▁هستند	-7.26158
▁وقت	-7.26233
▁بیشتر	-7.26236
▁نظر	-7.27728
توسط	-7.2777
تر	-7.28385
▁نیز	-7.28424
▁10	-7.28565
▁وزارت	-7.28693
▁فدراسیون	-7.28991
▁6	-7.2901
▁15	-7.29495
▁ال	-7.29571
▁دولت	-7.29579
▁بهترین	-7.29827
▁سرمربی	-7.30175
▁صعود	-7.30623
▁دیگر	-7.31215
▁افزایش	-7.31374
▁انجام	-7.31577
▁سی	-7.31691
▁پیروزی	-7.32426
s	-7.32807
▁بازیکنان	-7.32921
▁سوپرلیگ	-7.33046
▁اگر	-7.33224
▁21	-7.33973
▁عربستان	-7.34039
▁دور	-7.34173
▁حال	-7.34559
▁میکند	-7.34591
ترین	-7.34795
▁انتخاب	-7.352
▁شدن	-7.35204
▁بار	-7.35209
▁سازمان	-7.35533
ور	-7.36091
▁شرکت	-7.36394
▁نتیجه	-7.36634
▁تراکتور	-7.36643
▁فولاد	-7.36953
▁وجود	-7.37293
▁چند	-7.37474
▁گروه	-7.37646
▁آنها	-7.38254
▁تاریخ	-7.38753
▁هیچ	-7.38871
▁درصد	-7.39049
▁1400	-7.39094
▁بایرن	-7.39537
ق	-7.39597
▁بارسلونا	-7.39711
▁ادامه	-7.39863
▁فینال	-7.4019
▁جمهوری	-7.40357
نی	-7.40559
▁برنامه	-7.42148
▁کنند	-7.42229
▁سوم	-7.42282
▁نام	-7.43679
▁درباره	-7.43714
▁نیمه	-7.44023
▁19	-7.44285
▁شورای	-7.45251
▁چهارم	-7.47628
▁بین	-7.48792
▁داشت	-7.49671
▁نشست	-7.49863
▁اولین	-7.50381
▁جهان	-7.50389
▁کسب	-7.51511
▁آینده	-7.52066
2021	-7.5213
▁خبری	-7.52477
▁کردند	-7.52732
ح	-7.52752
▁8	-7.52838
▁یکی	-7.53258
▁شرایط	-7.53915
▁داشته	-7.54499
▁کاهش	-7.55074
▁شهر	-7.55477
▁00	-7.55742
▁بیست	-7.55778
▁گرفت	-7.56226
▁راه	-7.56311
▁میتوان	-7.56339
▁شدند	-7.56353
▁ورزش	-7.5656
▁بدون	-7.57023
▁لیورپول	-7.57405
▁ا	-7.57771
▁وزیر	-7.57785
ام	-7.57878
▁تمام	-7.58443
▁رفت	-7.58577
▁تیمهای	-7.59748
▁زمان	-7.60294
▁برخی	-7.60375
▁وارد	-7.60571
▁ثبت	-7.60765
▁اسلامی	-7.61199
▁عرفان	-7.61381
▁قرارداد	-7.62267
▁سپاهان	-7.62327
ون	-7.62795
▁میلیارد	-7.63461
▁کل	-7.6356
▁قبل	-7.63926
▁ایرانی	-7.63996
▁نفت	-7.64071
▁ت	-7.64125
▁جدول	-7.64271
▁رسمی	-7.64535
▁بازار	-7.64983
▁دلار	-7.65004
▁جوان	-7.65723
▁بوده	-7.66435
▁مهم	-7.67055
▁گفت	-7.67171
▁بیش	-7.67871
▁استان	-7.68361
▁تست	-7.68853
▁گزارش	-7.68865
▁یوونتوس	-7.6922
▁پرداخت	-7.69453
▁آمار	-7.70327
▁مذاکرات	-7.70983
▁هند	-7.71233
گی	-7.71523
▁استفاده	-7.71883
▁سخنگو	-7.71884
▁باشد	-7.71901
▁سن	-7.72345
▁18	-7.72684
▁دریافت	-7.72755
0	-7.72953
▁بزرگ	-7.72975
▁زیر	-7.73016
▁کامل	-7.73048
▁زمین	-7.73506
▁داده	-7.73952
▁گرفته	-7.74217
▁پر	-7.74266
خ	-7.74795
▁منچسترسیتی	-7.75801
▁حاضر	-7.76272
▁چه	-7.76667
▁آزاد	-7.76733
▁بازگشت	-7.76745
▁احتمال	-7.77155
پ	-7.77365
▁9	-7.77528
▁عراق	-7.77999
▁yjc	-7.7842
▁آغاز	-7.78584
▁منچستریونایتد	-7.78903
▁برگزاری	-7.78926
▁دارند	-7.79072
▁کنیم	-7.79204
▁انگلیس	-7.79361
▁12	-7.79432
▁ع	-7.79522
▁فقط	-7.79635
گیری	-7.79665
▁مجلس	-7.79878
▁بهداشت	-7.80108
▁میکنند	-7.80171
▁مونیخ	-7.80369
▁افراد	-7.80847
▁ویروس	-7.80937
▁17	-7.80997
▁هنوز	-7.81109
▁بازیهای	-7.81143
▁توافق	-7.81358
▁وضعیت	-7.81363
▁25	-7.81469
▁باز	-7.81525
▁شنبه	-7.81609
▁کردن	-7.81658
▁بی	-7.82149
▁نه	-7.825
▁ندارد	-7.82608
▁Far	-7.82608
▁المپیک	-7.82859
▁http	-7.83112
▁مشخص	-7.83112
▁فردا	-7.83387
▁میلان	-7.83454
انه	-7.83731
▁ستاره	-7.84201
▁رقابتهای	-7.84324
▁الاهلی	-7.84898
▁لالیگا	-7.84898
▁7	-7.85076
▁نشان	-7.85691
تا	-7.85789
▁برد	-7.85811
▁آب	-7.86143
▁اینکه	-7.86358
یت	-7.86452
8	-7.86807
▁برق	-7.86936
▁22	-7.8719
از	-7.87218
▁خارجه	-7.87516
▁توجه	-7.87623
▁گفته	-7.87831
▁آرسنال	-7.88055
▁نتایج	-7.88301
▁ستاد	-7.88302
▁اخیر	-7.88575
▁یه	-7.88614
▁رم	-7.89421
▁تر	-7.89451
▁ساله	-7.896
▁کنید	-7.8996
▁همچنین	-7.90039
▁ح	-7.90077
▁ش	-7.90148
ج	-7.90365
▁غیر	-7.90468
▁ورزشگاه	-7.90489
▁قهرمان	-7.90752
▁خرید	-7.914
بر	-7.91435
▁خرداد	-7.9155
▁برجام	-7.91593
e	-7.92026
▁مهر	-7.92095
▁امتیاز	-7.92127
▁حمله	-7.92189
▁رژیم	-7.92378
▁طارمی	-7.92378
▁خبرنگاران	-7.92552
▁واکسیناسیون	-7.92656
▁تولید	-7.93214
چ	-7.93419
▁ولی	-7.93775
▁تغییر	-7.93883
▁بررسی	-7.94625
▁ریاست	-7.94627
▁تعداد	-7.94697
▁موفق	-7.94865
▁آزمون	-7.94906
▁میشه	-7.9491
شدهو	-7.9503
▁معاون	-7.95232
▁قطر	-7.95823
رو	-7.96107
▁سهمیه	-7.96356
▁تصمیم	-7.96413
▁کرونای	-7.96916
▁کیلوگرم	-7.96964
گ	-7.97124
▁فروردین	-7.975
▁تنها	-7.97619
▁موضوع	-7.97792
▁سوی	-7.97825
▁مدیر	-7.98122
▁اساس	-7.98291
▁اینتر	-7.98303
▁ریک	-7.98476
▁یافت	-7.98649
▁واکنش	-7.98675
▁کنار	-7.9895
▁طبق	-7.99219
▁بانک	-7.99757
▁پی	-8.0009
▁تمدید	-8.00163
▁یورو	-8.00414
▁پخش	-8.01066
یها	-8.014
▁دنبال	-8.0142
▁وین	-8.0163
▁برگشت	-8.01676
یان	-8.01698
▁زاده	-8.01777
▁هواداران	-8.01783
▁حدود	-8.01986
▁مصدومیت	-8.01997
▁حذفی	-8.022
7	-8.02293
▁همین	-8.02429
▁آقای	-8.0275
▁ورود	-8.03127
▁سری	-8.03187
▁آخرین	-8.0363
▁بسکتبال	-8.03827
▁نسبت	-8.03888
▁مسی	-8.03916
▁L	-8.04074
سازی	-8.04123
▁الدحیل	-8.04139
ط	-8.04147
▁پورتو	-8.04151
رضا	-8.04452
▁سعید	-8.04488
▁ف	-8.04542
▁خارج	-8.04788
▁سابق	-8.05144
اب	-8.05429
ص	-8.05445
▁مس	-8.05523
▁بسیار	-8.05711
▁سایت	-8.05728
▁شما	-8.05781
▁داره	-8.06042
▁پنالتی	-8.06347
▁داریم	-8.06349
▁شدید	-8.0661
▁دورتموند	-8.06687
▁محل	-8.06883
▁کشتی	-8.07036
▁خیلی	-8.0731
▁حسین	-8.07469
▁علیه	-8.07582
گر	-8.07607
▁تلاش	-8.07641
▁رونالدو	-8.07651
▁16	-8.07657
▁FootFunOnline	-8.07955
▁پیدا	-8.07957
▁زنده	-8.07981
که	-8.08197
2	-8.08652
▁رییس	-8.08947
▁جنوبی	-8.09282
▁فروش	-8.09821
fer	-8.10254
▁13	-8.10426
▁منتخ	-8.10583
▁رمضان	-8.10607
▁کمیته	-8.11254
uc	-8.11254
▁امام	-8.11472
▁روسیه	-8.11685
ول	-8.11714
▁خ	-8.12078
▁میکنیم	-8.1226
▁میدهد	-8.12345
▁سفر	-8.12493
▁ظریف	-8.12599
▁ویژه	-8.12669
ری	-8.12935
▁خصوص	-8.12961
▁سردار	-8.13024
▁ژرمن	-8.1328
▁14	-8.13513
▁دی	-8.13729
▁جو	-8.13824
▁جان	-8.1396
▁تساوی	-8.14311
▁قدس	-8.14312
▁تایید	-8.14337
لی	-8.14595
▁قرمز	-8.14657
▁11	-8.14718
▁امارات	-8.15006
▁جلسه	-8.15362
▁انقلاب	-8.15726
گان	-8.15802
▁هستیم	-8.1614
1	-8.16763
▁پول	-8.16851
▁گروهی	-8.16912
▁منطقه	-8.16986
▁خط	-8.16992
▁پ	-8.17197
▁نماینده	-8.17228
▁ارز	-8.17256
▁همراه	-8.17264
▁2021	-8.17696
▁رکورد	-8.17975
دار	-8.1799
▁داور	-8.18151
▁طرح	-8.18185
▁امشب	-8.18185
▁چهار	-8.18477
▁ویدیو	-8.18483
▁پیشنهاد	-8.18545
▁قانون	-8.18581
▁خانه	-8.18977
6	-8.19317
▁نا	-8.19414
ده	-8.19551
▁مهاجم	-8.19571
▁نمی	-8.19592
▁مدال	-8.1966
a	-8.19704
▁بود	-8.19975
▁الریان	-8.19997
▁اروپایی	-8.20115
▁میشوند	-8.20363
▁طی	-8.2054
▁حسینی	-8.2077
d	-8.20865
▁اون	-8.20954
▁RGH	-8.211
▁بیمارستان	-8.21104
▁اصلی	-8.21304
یک	-8.21386
▁نگهبان	-8.21472
▁حذف	-8.21572
▁کمک	-8.21604
زاده	-8.21843
▁صفر	-8.21901
بی	-8.22052
▁چرا	-8.22218
▁مرکزی	-8.22267
غ	-8.22503
▁سایپا	-8.22593
▁24	-8.22593
▁تاتنهام	-8.2262
▁نزدیک	-8.22657
▁خوب	-8.2274
▁آمریکایی	-8.22889
▁اقدام	-8.2331
▁عجیب	-8.23345
▁روند	-8.23471
▁مسابقه	-8.23728
▁مدافع	-8.24102
نگ	-8.24356
▁امید	-8.2451
▁بخش	-8.24575
▁مربی	-8.24816
▁مشکل	-8.25477
▁روحانی	-8.25646
را	-8.258
▁امیر	-8.2582
▁پرونده	-8.26415
▁پاس	-8.2653
▁بالا	-8.26664
▁نساجی	-8.26805
▁همچن	-8.27406
▁چین	-8.27649
▁ترین	-8.27691
▁پور	-8.2771
▁حمایت	-8.27986
▁واحد	-8.28017
▁دل	-8.28045
▁سیتی	-8.28102
▁60	-8.2818
▁کم	-8.28399
▁میان	-8.28465
▁خارجی	-8.28734
▁لغو	-8.28781
▁پلیس	-8.28871
اک	-8.29201
▁حتی	-8.29216
▁سید	-8.29236
مان	-8.29396
4	-8.29431
اش	-8.30227
▁مرکز	-8.30335
آ	-8.30364
▁کمتر	-8.30367
▁هشتم	-8.30558
▁اعضای	-8.30573
▁کنه	-8.30648
▁طلا	-8.30692
▁نقل	-8.30798
▁اقتصادی	-8.30938
▁میدان	-8.30943
▁پنجم	-8.31487
▁امور	-8.31641
▁مت	-8.31907
▁شمال	-8.31952
▁دنیا	-8.32136
▁عضو	-8.32399
▁پارسینه	-8.3244
گاه	-8.32533
▁مجیدی	-8.32815
▁نو	-8.32823
▁مثل	-8.32837
▁H	-8.33041
▁مثبت	-8.33272
▁النصر	-8.33276
▁منفی	-8.33291
▁رهبر	-8.3331
ض	-8.33688
▁هیات	-8.33746
▁باد	-8.3417
▁راهی	-8.34291
▁انتقال	-8.34359
کل	-8.34383
▁یوفا	-8.34532
▁خواهدبود	-8.34631
▁میکنم	-8.34956
▁آهن	-8.35099
▁آماده	-8.35115
▁فرد	-8.3514
▁سیاست	-8.35425
▁احمد	-8.35473
▁دیدارهای	-8.35618
▁50	-8.35731
کننده	-8.35742
▁پیشبینی	-8.3581
▁اس	-8.35991
▁نگاه	-8.36329
▁عمومی	-8.36669
▁لا	-8.36743
▁تن	-8.36758
ود	-8.36795
▁آل	-8.36798
▁100	-8.36802
▁الشرطه	-8.37102
▁عملکرد	-8.37102
▁هستهای	-8.37155
▁اجتماعی	-8.37195
اند	-8.37236
▁باشگاههای	-8.37265
اس	-8.37322
▁بینالمللی	-8.37363
▁صحبتهای	-8.37504
▁www	-8.37537
▁45	-8.37616
شان	-8.37796
▁تمرین	-8.37801
فت	-8.37808
▁گلزنی	-8.38115
▁اسرائیل	-8.38372
▁حق	-8.3852
به	-8.38715
▁مرگ	-8.38947
▁نیروهای	-8.39002
▁پیکان	-8.39021
در	-8.3921
▁مدت	-8.39564
▁میلاد	-8.39757
▁رضا	-8.39964
▁گوا	-8.39982
▁کمیسیون	-8.40187
▁حالا	-8.40257
▁تک	-8.40405
▁رد	-8.40534
▁AFC	-8.40634
▁جریمه	-8.40636
ایی	-8.40636
▁اتحادیه	-8.40641
▁میزان	-8.40745
وف	-8.40983
▁خوزستان	-8.41085
▁برتری	-8.41224
▁خودرو	-8.41407
▁خواهند	-8.41421
▁زن	-8.41535
چه	-8.4188
▁اخراج	-8.41992
▁تزریق	-8.41992
▁ذوب	-8.41992
▁ورزشی	-8.42003
▁نرخ	-8.42007
▁سکه	-8.42012
▁لیست	-8.42024
یا	-8.4207
▁درخواست	-8.42449
▁سیاسی	-8.42506
▁اصفهان	-8.42907
▁عکس	-8.42946
▁پزشکی	-8.43097
▁فکر	-8.43194
▁بد	-8.43324
▁استانهای	-8.43431
▁نیاز	-8.43435
▁د	-8.43551
یل	-8.43695
▁مصرف	-8.43845
▁دیگه	-8.4385
▁هندی	-8.43878
▁آلمان	-8.43879
اری	-8.44043
▁کسی	-8.44331
کار	-8.44459
▁صهیونیستی	-8.44467
▁آتش	-8.44763
▁قرنطینه	-8.44763
▁شروع	-8.4483
▁منچستر	-8.44853
▁اعتراض	-8.45058
▁مقام	-8.45072
وس	-8.45209
▁سمت	-8.45285
وم	-8.45445
▁دوره	-8.45646
5	-8.45699
▁فرهاد	-8.45705
▁ترکیه	-8.45717
▁ق	-8.45785
▁جای	-8.45952
▁کردهاند	-8.4597
o	-8.45991
▁ایتالیا	-8.46111
▁باعث	-8.46168
▁جریان	-8.46187
▁حسن	-8.46262
▁انتظار	-8.46655
▁هست	-8.4675
هایی	-8.46781
وش	-8.46969
▁حساب	-8.47036
▁گفتوگو	-8.4717
▁صد	-8.47569
▁پا	-8.47573
یه	-8.47591
▁هدف	-8.47614
▁بورس	-8.47621
▁تعطیل	-8.47774
▁بیماری	-8.47829
▁محمدی	-8.47891
▁سخت	-8.48057
▁سقوط	-8.48098
▁مختلف	-8.48102
مون	-8.48115
▁حریف	-8.48115
▁روزنامه	-8.48175
▁90	-8.48258
▁باخت	-8.48421
زش	-8.48437
▁مناطق	-8.48582
▁کنفدراسیون	-8.48582
▁میکنه	-8.48583
h	-8.48892
▁باشند	-8.49129
▁پنج	-8.49227
▁ترک	-8.49347
▁میزبان	-8.49468
▁الوحده	-8.4956
▁البرز	-8.4956
▁لازم	-8.49561
▁کو	-8.49646
t	-8.49874
▁امسال	-8.50059
▁اطلاعات	-8.50116
کا	-8.5013
اد	-8.50667
▁لژیونرها	-8.50752
▁شدهبود	-8.50911
▁کریمی	-8.51021
▁زیادی	-8.51072
کس	-8.5108
▁دادند	-8.51276
▁منابع	-8.51546
▁ممکن	-8.51546
l	-8.51581
شون	-8.51677
فر	-8.51725
▁اینجا	-8.51911
▁خودش	-8.52035
▁اخبار	-8.5208
▁آموزش	-8.52112
▁نبود	-8.5233
▁کرمان	-8.52565
▁کارت	-8.52783
تون	-8.52799
▁آخر	-8.52912
▁خورد	-8.52989
▁ممنوع	-8.5302
▁معرفی	-8.53061
▁ماشینسازی	-8.53076
▁پاسخ	-8.53523
▁تبدیل	-8.53571
▁قصد	-8.53759
نا	-8.53824
▁نیروی	-8.53855
▁مدعی	-8.54034
▁صبح	-8.54084
▁تاکنون	-8.54084
▁دوباره	-8.54087
▁مدیریت	-8.54159
▁وقتی	-8.54268
تی	-8.54288
▁بالای	-8.54335
▁قطعی	-8.54341
▁صنعت	-8.54689
▁رقابت	-8.54832
شت	-8.55042
▁انتشار	-8.55117
▁ایجاد	-8.55117
▁نوشت	-8.55189
▁سامانه	-8.55257
داد	-8.55289
▁40	-8.55289
▁شدهاند	-8.55413
▁منتشر	-8.55436
▁ها	-8.55705
▁مبتلا	-8.5576
▁گفتگو	-8.55795
وی	-8.55876
▁بسته	-8.56018
سی	-8.56024
▁دومین	-8.5607
▁بودن	-8.56096
وع	-8.56155
▁مبلغ	-8.56162
▁میرسد	-8.56162
▁محمدرضا	-8.56328
▁ابراهیم	-8.56336
▁رقابتها	-8.56574
▁مورینیو	-8.56688
▁زد	-8.56705
▁برخورد	-8.56874
▁وزن	-8.56904
▁پرتغال	-8.57008
▁روزهای	-8.57183
▁خراسان	-8.57217
▁کرونایی	-8.57235
▁حداقل	-8.57749
▁قرن	-8.57749
ms	-8.57755
▁پاری	-8.57826
▁ملت	-8.57879
▁موشک	-8.57903
▁الان	-8.57907
لا	-8.57938
هزار	-8.57961
▁کردیم	-8.57982
▁مجازی	-8.58029
▁رعایت	-8.58284
کو	-8.58284
▁مراسم	-8.58284
▁شاگردان	-8.58317
▁دفاع	-8.5837
▁میزبانی	-8.58387
▁چون	-8.58537
▁غرب	-8.5882
▁اتفاق	-8.58851
▁شهید	-8.58852
▁مرد	-8.58914
▁فارس	-8.59031
▁تامین	-8.59552
▁عید	-8.59573
▁نخست	-8.5972
▁ارسال	-8.59912
▁رسانهها	-8.6019
▁زده	-8.60339
▁سوپر	-8.60458
نده	-8.60621
▁جلو	-8.60787
▁ارزش	-8.6089
▁مو	-8.60997
▁بوندسلیگا	-8.61001
▁علت	-8.61016
▁شوند	-8.61018
لو	-8.61085
▁رخ	-8.6112
▁35	-8.61438
▁زیدان	-8.61554
▁پشت	-8.61582
▁فرصت	-8.62109
▁شهرداری	-8.6214
▁رسیده	-8.62176
▁عباس	-8.62176
▁حرفهای	-8.62548
▁زندگی	-8.62668
▁اثر	-8.62668
▁سطح	-8.62668
▁هوایی	-8.62757
▁تمامی	-8.62812
▁ری	-8.6286
▁لو	-8.62886
▁امنیت	-8.62986
▁والیبال	-8.6323
▁جنگ	-8.63257
ث	-8.63345
9	-8.63448
▁مشکلات	-8.63482
▁اجازه	-8.63795
▁آلومینیوم	-8.63817
▁ر	-8.63822
▁بارش	-8.63866
▁سود	-8.64073
▁دانشگاه	-8.64099
▁خوبی	-8.64137
▁ج	-8.64293
▁فطر	-8.64333
n	-8.64375
▁فنی	-8.64423
▁ابتلا	-8.64728
▁دوشنبه	-8.64934
▁هزینه	-8.64935
▁TG	-8.64937
▁خروج	-8.64975
▁فرانسه	-8.65005
▁شرق	-8.6512
▁فلسطین	-8.65249
▁تحریمها	-8.65505
▁هافبک	-8.65509
▁تحت	-8.65509
▁فوق	-8.6553
▁حل	-8.65552
▁جمعه	-8.6564
▁نخواهد	-8.6597
اف	-8.66023
▁یکم	-8.66081
▁حام	-8.66083
▁تصاویر	-8.66087
▁همیشه	-8.66088
با	-8.66113
پور	-8.66304
▁بیانیه	-8.66426
▁ویدئو	-8.66495
▁نمیتوان	-8.66669
▁طریق	-8.66672
▁پایانی	-8.66722
▁مصوبه	-8.66792
یس	-8.66835
▁آبی	-8.66906
▁گ	-8.67039
▁سلیمانی	-8.67138
▁یونایتد	-8.67253
▁جالب	-8.67254
▁رشد	-8.67254
▁فضای	-8.67453
▁27	-8.67532
▁حالی	-8.67535
▁شرقی	-8.67651
▁داخل	-8.67699
نت	-8.67793
▁دبیر	-8.67817
دن	-8.67832
▁رگبار	-8.67842
▁ارائه	-8.67842
ئ	-8.68115
▁99	-8.683
▁چ	-8.68425
▁آذربایجان	-8.68433
▁دچار	-8.68433
▁بارسا	-8.68443
▁انگلیسی	-8.68502
▁دربی	-8.68739
روز	-8.68786
▁تیمش	-8.68943
▁Footfun	-8.69028
▁رتبه	-8.69029
▁دعا	-8.69034
▁کشورمان	-8.69309
ذ	-8.69352
▁یکشنبه	-8.69627
▁کانال	-8.69646
▁صحبت	-8.69673
▁عملیات	-8.69674
بودند	-8.7002
▁مذاکره	-8.70027
▁افغانستان	-8.7023
▁فرمانده	-8.70239
▁توخل	-8.7026
▁آبادان	-8.70445
▁اینستاگرام	-8.70757
f	-8.70829
▁الهلال	-8.70836
▁حرکت	-8.70838
▁سوریه	-8.70866
▁شماره	-8.71209
انی	-8.71241
▁ای	-8.7136
اق	-8.71372
▁دستور	-8.71423
▁جهت	-8.71448
▁خبرفوری	-8.71458
▁200	-8.71728
▁برترین	-8.71821
▁ردهبندی	-8.72073
▁شهرستان	-8.72137
▁داخلی	-8.7221
▁جدی	-8.72486
▁نظام	-8.72528
▁دادن	-8.72531
▁صدر	-8.72578
▁محسن	-8.72676
▁جمله	-8.72682
▁حکم	-8.72693
بندی	-8.72694
عدم	-8.72733
▁فیلم	-8.72764
▁تمرینات	-8.7292
▁چیزی	-8.7298
▁شهرهای	-8.73174
▁انفجار	-8.73297
▁مربوط	-8.73297
▁قدر	-8.73319
▁خواست	-8.73336
▁شیو	-8.73393
▁رسانه	-8.73434
▁خاطر	-8.73534
▁رسیدن	-8.73561
دو	-8.73729
▁کووید	-8.73923
▁مصاحبه	-8.73924
▁پست	-8.73944
▁رئیسی	-8.74068
▁26	-8.74197
▁فر	-8.74471
▁هیئت	-8.74551
▁حادثه	-8.74551
▁تردد	-8.74553
▁پیام	-8.74919
▁ک	-8.74919
▁نهم	-8.74951
▁مازندران	-8.75184
▁پنجشنبه	-8.75184
▁ژاپن	-8.75184
▁طرف	-8.75287
▁کشورهای	-8.75431
▁مورت	-8.7553
▁هشدار	-8.75821
▁ir	-8.75827
▁فعالیت	-8.75927
▁بهطور	-8.76094
▁آزادی	-8.76106
▁جدا	-8.76272
▁اشتباه	-8.76287
▁WV	-8.76468
▁پدیده	-8.76469
▁معدن	-8.76481
▁باشیم	-8.76486
▁همکاری	-8.76546
▁گو	-8.76705
▁صادر	-8.76934
▁تاثیر	-8.77024
▁مشترک	-8.77107
▁البته	-8.77108
▁شکایت	-8.77113
▁کادر	-8.7712
▁سنگین	-8.77206
▁همان	-8.77419
▁ضربه	-8.776
▁دارو	-8.77779
▁هالند	-8.778
▁ادعای	-8.77846
▁حقوق	-8.77876
اگه	-8.77886
▁بعدی	-8.78218
▁امکان	-8.78241
▁اسپانیا	-8.78348
▁چنین	-8.78411
▁ببینید	-8.78428
▁اردوی	-8.78485
▁مجموع	-8.78517
▁قابل	-8.78593
▁دسته	-8.78594
▁دستگاه	-8.78708
▁کریم	-8.78887
▁ساخت	-8.78919
▁مدیرعامل	-8.79068
▁گواردیولا	-8.79068
▁کسانی	-8.79069
▁رعد	-8.79069
▁نمایندگان	-8.79073
▁جز	-8.79099
▁میکرد	-8.79143
▁80	-8.79177
▁نژاد	-8.7922
▁محمود	-8.79726
▁تشکیل	-8.79731
▁جذب	-8.79731
▁زنیت	-8.79795
▁مع	-8.79888
شو	-8.7996
▁مدیران	-8.80042
▁قم	-8.80339
▁مصدوم	-8.80355
گو	-8.80464
▁یافته	-8.80467
▁پپ	-8.80476
▁خبرنگار	-8.80647
▁اف	-8.80697
▁توپ	-8.80697
نشدهاست	-8.80975
▁محروم	-8.81027
▁هدایت	-8.81068
▁سعودی	-8.8109
▁خانگی	-8.811
▁مالی	-8.81258
▁باران	-8.81305
▁فوری	-8.81481
▁مغ	-8.81595
ما	-8.81724
▁راموس	-8.81748
▁ترابی	-8.81765
▁میر	-8.81922
▁شکل	-8.81987
▁مسیر	-8.82187
▁تعیین	-8.8221
▁ثانیه	-8.82424
▁مغانلو	-8.82424
▁شیخ	-8.82427
تو	-8.82441
▁یاد	-8.82846
کی	-8.83001
▁چمپیونزلیگ	-8.83109
▁جا	-8.83115
▁جوانان	-8.83152
▁زرد	-8.83178
دی	-8.83243
صاف	-8.83245
زن	-8.83366
▁زمانی	-8.83367
یچ	-8.83493
رز	-8.83501
▁چهارشنبه	-8.83799
▁کاپیتان	-8.83799
▁شناسایی	-8.83799
m	-8.83961
▁لحظه	-8.84493
▁پرواز	-8.84493
▁احس	-8.84541
▁کی	-8.84552
▁سپاه	-8.84755
سون	-8.85125
ژ	-8.85179
▁آتالانتا	-8.85193
▁درآمد	-8.85193
▁جزیره	-8.85193
▁مبارک	-8.85193
▁اقدامات	-8.85512
▁خواهیم	-8.85783
▁نمیشود	-8.85897
▁حوزه	-8.85897
▁گهر	-8.85898
▁جدایی	-8.85972
▁مقاومت	-8.86631
بار	-8.86729
▁ابر	-8.868
باید	-8.86822
رد	-8.87092
y	-8.87203
▁پای	-8.87249
▁بایدن	-8.87287
▁اختیار	-8.8732
▁ساختمان	-8.87349
▁پدر	-8.8738
▁بهداشتی	-8.87428
▁میتون	-8.87431
▁t	-8.87714
وری	-8.87798
▁W	-8.87899
▁خانواده	-8.87973
▁قربانی	-8.87981
▁کشته	-8.8804
▁ماسک	-8.88048
▁مبارزه	-8.88103
▁آمده	-8.88203
▁دوست	-8.88474
▁دهد	-8.88526
خواهی	-8.88581
▁چک	-8.88729
▁مقایسه	-8.88764
▁رقم	-8.88765
▁پایگاه	-8.8879
▁WW	-8.88844
▁نیمار	-8.8888
▁یع	-8.88891
▁طرفداری	-8.88894
خت	-8.88947
شدهدر	-8.89042
▁پرز	-8.89176
▁تیر	-8.89231
▁نداشته	-8.89244
علی	-8.89247
▁فعال	-8.89453
▁ترتیب	-8.89494
▁فیفا	-8.89497
▁عمر	-8.89502
بل	-8.89503
▁محرومیت	-8.89539
▁اتلتیکو	-8.89614
▁درمان	-8.8965
کن	-8.89924
▁اضافه	-8.9023
▁ثمر	-8.9023
▁مقدمات	-8.90255
▁حمید	-8.90265
▁نقش	-8.90283
▁شهریار	-8.90294
▁جاری	-8.90297
▁قدرت	-8.90437
▁صلاحیت	-8.90651
▁شمالی	-8.90732
▁ارتباط	-8.90796
▁اتلتیکومادرید	-8.9097
▁جایگاه	-8.91009
▁خوش	-8.91105
▁برنده	-8.91136
▁کره	-8.91213
کر	-8.91219
▁صوتی	-8.91457
▁الله	-8.91494
▁جی	-8.91635
▁ده	-8.91776
▁خدا	-8.91837
یر	-8.9202
شاید	-8.92071
▁جمهور	-8.92201
▁بیمار	-8.92272
an	-8.92354
▁یو	-8.9244
▁ناپولی	-8.92511
نه	-8.92535
▁آستان	-8.92552
▁تماس	-8.92557
g	-8.92853
▁28	-8.92908
▁اجرای	-8.93112
▁زنان	-8.93205
▁مجدد	-8.93226
▁رفع	-8.93227
▁عبدالله	-8.93232
▁گلزن	-8.93294
▁حرف	-8.93453
پا	-8.93475
▁زدن	-8.93481
وز	-8.93569
▁چیز	-8.93844
▁رده	-8.93887
▁پرمیرلیگ	-8.93989
▁مجوز	-8.9399
▁مسکن	-8.94023
▁دولتی	-8.94168
▁سویا	-8.94207
▁نامزدهای	-8.94282
▁بیماران	-8.94446
▁رسم	-8.94602
اساس	-8.94713
▁امباپه	-8.94759
▁اکنون	-8.94759
▁گران	-8.94767
▁ثبتنام	-8.94786
یز	-8.94868
▁بدن	-8.94898
c	-8.9492
نو	-8.94959
▁گرم	-8.95146
▁س	-8.95193
▁سا	-8.95273
▁نیم	-8.95331
▁فوت	-8.95369
▁محکوم	-8.95496
▁FootFunVideo	-8.95534
▁آسیب	-8.95534
▁بشه	-8.9555
▁مواد	-8.95561
▁بودجه	-8.95568
▁70	-8.95894
▁دقیق	-8.95909
▁سهام	-8.9591
▁حاج	-8.96158
▁آزمایش	-8.9629
▁معتبر	-8.96315
▁نارنجی	-8.96315
▁فایل	-8.96341
▁درصدی	-8.96536
لوب	-8.96836
▁فلیک	-8.96962
وان	-8.97089
▁اعمال	-8.97102
▁توکیو	-8.97103
▁فوتفان	-8.97107
▁وحید	-8.97113
▁افتاد	-8.97205
▁مالیات	-8.9731
▁نوع	-8.9739
▁فاصله	-8.97471
▁مسئولان	-8.97509
▁B	-8.97513
گز	-8.97553
▁واردات	-8.97779
▁قانونی	-8.97817
▁خلاصه	-8.97896
▁مطرح	-8.97896
▁روابط	-8.97896
▁عالی	-8.97903
▁بیرون	-8.97913
▁میرود	-8.97922
▁داوطلبان	-8.97994
▁غربی	-8.9803
▁500	-8.98165
▁سرپرست	-8.98697
▁تحریمهای	-8.98698
▁مسجد	-8.98698
حفظ	-8.98714
▁نشد	-8.98852
ریا	-8.99246
▁ظهر	-8.99503
▁نداریم	-8.99503
▁السد	-8.99505
▁بازداشت	-8.99517
▁امتحانات	-8.99563
▁رفسنجان	-8.99591
▁گلهای	-8.9973
▁عمل	-8.99966
▁زیاد	-9.00272
▁بستری	-9.00366
▁آمد	-9.00528
وین	-9.0056
▁سپ	-9.00835
سر	-9.00837
▁خطر	-9.00873
gram	-9.01135
▁شانس	-9.0126
▁نخستین	-9.01417
▁امنیتی	-9.01493
وا	-9.01497
گل	-9.01632
ره	-9.01787
▁سو	-9.01855
▁جمعیت	-9.01889
▁C	-9.01895
▁بحرین	-9.01962
▁کنترل	-9.01962
▁موجود	-9.01998
▁تجربه	-9.02016
▁احیا	-9.0212
▁واقع	-9.02202
▁گرفتن	-9.02205
▁پل	-9.0224
▁کاری	-9.02767
▁دعوت	-9.02795
▁نقطه	-9.02795
▁بحران	-9.02795
▁عامل	-9.02795
▁کوتاه	-9.02795
▁تاکید	-9.02798
▁تحریم	-9.02803
▁مردان	-9.02859
▁کدام	-9.02876
▁گذشت	-9.02991
▁رساند	-9.03021
▁2020	-9.03049
▁انتقالات	-9.03138
▁جواد	-9.03149
▁اختصاصی	-9.0317
▁وق	-9.03187
ائ	-9.03206
▁سامان	-9.0344
▁غذا	-9.03573
▁دروازه	-9.03627
▁پایتخت	-9.03635
▁میگیرد	-9.03636
▁نجات	-9.03636
▁قسمت	-9.03662
▁موارد	-9.03663
▁جنوب	-9.03677
▁فکری	-9.03989
▁31	-9.04028
رس	-9.04275
▁اداره	-9.04304
▁رهبری	-9.04429
▁دیاباته	-9.04483
▁مشاور	-9.04483
▁دشمن	-9.04483
▁جهش	-9.04487
▁قبول	-9.0449
▁دفتر	-9.04494
▁روزنامهها	-9.04495
کنندگان	-9.04584
▁تابستان	-9.04637
▁کیلو	-9.04726
▁هفت	-9.04769
▁چی	-9.05008
بند	-9.0502
▁me	-9.05022
▁آقا	-9.05223
p	-9.05315
▁درگذشت	-9.05338
▁ایسنا	-9.05338
▁بحث	-9.05338
▁دکتر	-9.05338
▁قایدی	-9.05339
▁نامزد	-9.05389
▁مهار	-9.05414
▁آاس	-9.05497
30	-9.05809
▁پیوست	-9.05896
▁مش	-9.05922
▁اونا	-9.05923
▁بهتر	-9.05926
▁دوران	-9.06165
▁بلژیک	-9.062
▁تشخیص	-9.062
▁هازارد	-9.062
▁کلوپ	-9.062
NBA	-9.06202
▁دارم	-9.06216
▁ساز	-9.06224
▁افرادی	-9.06251
▁مستقیم	-9.06339
▁قاسم	-9.06457
▁متر	-9.06743
▁بلا	-9.06755
▁سرخ	-9.06858
▁یزد	-9.0694
▁صادقی	-9.06989
▁رفته	-9.07048
N	-9.07069
▁کنعانی	-9.07069
▁insta	-9.0707
▁کارخانه	-9.07129
▁فرش	-9.0717
شک	-9.07181
▁تبریز	-9.07184
r	-9.07395
سال	-9.07574
▁کن	-9.07831
▁تجمع	-9.07946
▁متوالی	-9.07946
▁نیمکت	-9.07953
▁دروازهبان	-9.07955
▁فشار	-9.07956
▁قوه	-9.07983
▁پاریس	-9.07984
▁داشتند	-9.08015
▁پیروز	-9.08074
▁اسپورت	-9.08076
▁زمینه	-9.08106
▁بزرگترین	-9.08198
خو	-9.08257
داری	-9.08326
▁رضایی	-9.08533
▁اش	-9.08701
▁ششم	-9.08712
▁کلی	-9.08745
▁درخشش	-9.08831
▁چگون	-9.08871
▁کردهبود	-9.08947
▁ریال	-9.08954
▁باقی	-9.09052
▁غ	-9.09082
▁مادر	-9.09205
▁طول	-9.09724
▁نقره	-9.09724
▁گمرک	-9.09728
▁مرغ	-9.09745
▁منتظر	-9.0983
▁باشه	-9.09908
▁شاهد	-9.09912
ینگ	-9.09957
▁بالاتر	-9.10285
▁نامه	-9.10512
▁حد	-9.10615
▁الکلاسیکو	-9.10625
▁انضباطی	-9.10625
▁مسجدسلیمان	-9.10625
k	-9.10634
▁تصویر	-9.10699
▁جواب	-9.10772
▁بن	-9.10857
▁بیا	-9.1088
▁ابلاغ	-9.10896
▁دادگاه	-9.10917
▁وزنه	-9.10927
▁کارگر	-9.10932
▁اجرایی	-9.10935
ماه	-9.10979
▁دیگری	-9.11014
▁نگران	-9.11152
ri	-9.11257
▁بیان	-9.11292
▁اورتون	-9.11535
▁پلی	-9.11688
▁کر	-9.11696
شم	-9.11725
▁چشم	-9.11773
R	-9.1198
▁اسماعیلی	-9.1203
▁میشد	-9.12135
▁دانش	-9.1237
▁تصویب	-9.12452
▁خبرگزاری	-9.12452
▁بخوانید	-9.12452
▁آیا	-9.12655
▁دریای	-9.12841
▁عبور	-9.13378
▁متهم	-9.13418
▁کومان	-9.13427
نز	-9.13564
ران	-9.13793
▁کارگران	-9.13873
▁شخصی	-9.13889
▁بو	-9.13897
ههای	-9.139
▁پایه	-9.13976
w	-9.14064
دان	-9.14109
▁مانده	-9.14139
▁دید	-9.14219
سو	-9.14229
▁اد	-9.14272
▁ویارئال	-9.14312
▁فرا	-9.14321
مانند	-9.14394
▁نهایت	-9.14411
▁نادر	-9.14584
▁کنم	-9.14677
کور	-9.14685
▁گذاشته	-9.14975
▁نظامی	-9.15058
▁جنجالی	-9.1522
▁سفارت	-9.15256
▁مبنی	-9.15257
▁موقعیت	-9.15278
▁سایر	-9.15286
▁ملک	-9.15389
▁مقامات	-9.15604
▁آسیایی	-9.15644
نامه	-9.15749
▁مناسبت	-9.15831
▁پیگیری	-9.15893
▁سرمایه	-9.16199
z	-9.16208
▁تکذیب	-9.16208
▁لواندوفسکی	-9.16208
▁مجتبی	-9.16208
▁مسائل	-9.16208
▁شاخص	-9.16215
▁پروژه	-9.16218
▁ندارند	-9.16257
▁سیستان	-9.16267
▁رنگ	-9.1628
T	-9.16294
گذاری	-9.16392
v	-9.16425
▁برنز	-9.16512
▁تومانی	-9.16802
▁ص	-9.16963
سل	-9.17129
▁کارشناسی	-9.17143
▁نمایش	-9.17148
▁آژانس	-9.17169
▁رابطه	-9.1717
▁عصر	-9.1717
▁زبان	-9.1717
▁پاداش	-9.17176
▁کاراته	-9.17182
▁نکرده	-9.17206
▁خاص	-9.17311
خور	-9.1752
من	-9.17533
جو	-9.17744
▁گرد	-9.17799
▁ط	-9.17891
ha	-9.17917
▁فراز	-9.18094
▁اکبر	-9.18124
▁دقایق	-9.1814
▁ساعات	-9.18141
▁ضمن	-9.18141
سعود	-9.18143
▁مانع	-9.18213
▁مراجعه	-9.18404
▁میده	-9.1852
▁اساسی	-9.18603
▁کودک	-9.18653
▁خاک	-9.18677
▁سیام	-9.1891
جر	-9.18913
پی	-9.19065
▁دیده	-9.19099
▁ازدواج	-9.19121
▁متاسفانه	-9.19121
▁کاریکاتور	-9.19121
▁استادیوم	-9.19121
▁بوشهر	-9.19129
▁ویلا	-9.19359
▁دارن	-9.19445
یو	-9.19569
ایل	-9.19672
▁مد	-9.19682
هاند	-9.19864
▁بلوچستان	-9.20111
▁ترامپ	-9.20111
▁ارتش	-9.20111
▁بتوان	-9.20116
ته	-9.20124
▁هنگام	-9.20128
▁برایتون	-9.20212
A	-9.20229
رف	-9.20242
▁دام	-9.20269
پر	-9.2044
▁دوز	-9.20557
▁درگیری	-9.20638
▁نشری	-9.20866
▁خان	-9.20937
▁آفریقایی	-9.20943
ظ	-9.20972
▁فلسطینی	-9.21047
▁زودی	-9.21049
▁ار	-9.21094
▁متوقف	-9.21111
▁پاختاکور	-9.21111
علق	-9.21131
▁کین	-9.21165
▁بابت	-9.21174
▁عدد	-9.21265
▁مسئول	-9.21386
▁احتمالا	-9.21389
▁شجاع	-9.2152
▁صدای	-9.2175
▁حقوقی	-9.21944
▁رکورددار	-9.22043
▁قزوین	-9.22121
▁مقرر	-9.22121
▁کشف	-9.22122
▁لیل	-9.2248
▁مواجه	-9.22488
▁قضایی	-9.22504
کش	-9.22717
▁چینی	-9.2277
▁نیا	-9.22774
▁تازه	-9.22906
جا	-9.23048
▁گورخر	-9.23142
▁جانشین	-9.23151
▁فوتسال	-9.23157
▁مسئولیت	-9.23184
ورد	-9.23185
▁صحنه	-9.23193
▁ممنوعیت	-9.23224
▁العین	-9.23234
▁فاز	-9.23268
▁لک	-9.23278
▁پایین	-9.23321
▁نکرد	-9.23342
▁شهروندان	-9.23353
▁کد	-9.23421
▁واس	-9.23669
▁اسماعیل	-9.23671
▁75	-9.23896
▁اردبیل	-9.24172
▁انتقاد	-9.24172
▁جذاب	-9.24172
▁علاوه	-9.24172
▁پیاپی	-9.24173
▁دبل	-9.24206
▁هتل	-9.24217
▁جامعه	-9.2423
▁29	-9.24255
▁بلک	-9.24396
ساز	-9.24536
▁درست	-9.24596
▁بخشی	-9.24617
▁مصوب	-9.24992
▁اختلاف	-9.2504
▁خلیل	-9.25187
▁تعویق	-9.25214
▁نقاط	-9.25214
▁پاریسنژرمن	-9.25214
▁میگوید	-9.25214
▁ایرنا	-9.25214
▁توقف	-9.25214
▁لبنان	-9.25214
▁خالی	-9.2522
▁فرشاد	-9.2524
▁هلند	-9.25296
▁موفقیت	-9.25365
یف	-9.25416
▁شک	-9.25624
▁حضوری	-9.25663
طور	-9.2571
▁موقت	-9.25866
▁بده	-9.26
▁طلایی	-9.26113
▁دهند	-9.26136
▁NBA	-9.26263
▁ترافیک	-9.26266
▁منتقل	-9.26266
▁میگویند	-9.26266
▁رشید	-9.26267
▁تهدید	-9.26268
▁نداره	-9.26269
▁فرج	-9.26359
گونه	-9.26376
▁آسمان	-9.26393
▁میدهند	-9.26436
▁بیل	-9.26556
u	-9.26656
▁قطعا	-9.26687
مین	-9.2684
▁خون	-9.26955
▁اقتصاد	-9.27069
▁ماجرای	-9.2729
G	-9.27325
▁تعویض	-9.2733
▁شهادت	-9.2733
▁تکرار	-9.27332
▁کمالوند	-9.27334
▁فرار	-9.27415
▁300	-9.27923
▁نظارت	-9.28406
▁استعفا	-9.28406
▁یحیی	-9.28406
▁سفید	-9.28406
▁مسافر	-9.28407
▁ماشین	-9.2841
تینو	-9.28647
رت	-9.28659
▁مدیره	-9.28712
کان	-9.28715
یابی	-9.28798
قی	-9.28834
ویه	-9.28868
اع	-9.29138
▁هستم	-9.29197
b	-9.29339
O	-9.29492
▁همزمان	-9.29493
▁ارشد	-9.29493
▁کامبک	-9.29498
▁حساس	-9.29508
▁موج	-9.29523
▁برنج	-9.29545
▁دقیقهای	-9.29644
▁ام	-9.29758
▁زا	-9.2986
▁مطهری	-9.299
▁مناسب	-9.29926
بودیم	-9.29972
▁بیمه	-9.30246
▁دارای	-9.30256
▁دختر	-9.30337
▁سوال	-9.30511
▁آتشسوزی	-9.30591
▁آژاکس	-9.30591
▁حداکثر	-9.30591
▁معاملات	-9.30591
▁مشهد	-9.30594
▁تقابل	-9.30613
▁شامل	-9.30635
▁تنیس	-9.30648
▁سوخت	-9.307
▁روزه	-9.30732
▁ریزش	-9.30743
11	-9.3088
▁محدودیت	-9.31159
▁سان	-9.31536
▁داوری	-9.31617
▁خودروهای	-9.31626
▁مراکز	-9.31703
▁جزئیات	-9.31704
▁هاشمی	-9.31704
▁جهانبخش	-9.31743
▁گرفتند	-9.31819
▁یزدان	-9.31873
▁ژ	-9.31941
▁شبانه	-9.32087
له	-9.32121
▁فرو	-9.32257
▁تورم	-9.32312
▁شمار	-9.32481
▁بیشتری	-9.32534
اپ	-9.32608
▁امیری	-9.32643
▁تلگرام	-9.32826
▁رضوی	-9.32826
▁میثم	-9.32827
▁پیرلو	-9.32837
▁پرورش	-9.32837
▁فرودگاه	-9.32839
▁گسترده	-9.32876
▁باغ	-9.33119
ستان	-9.3313
▁اتفاقات	-9.33188
▁مر	-9.33191
میر	-9.33412
▁رفتن	-9.3342
▁آورد	-9.33433
▁داشتن	-9.33524
▁نادری	-9.33568
▁توییت	-9.33571
▁120	-9.33713
▁اجرا	-9.33755
▁بعضی	-9.33963
▁ازبکستان	-9.33963
▁پرتاب	-9.33963
▁دیشب	-9.33964
▁متحد	-9.33967
حتما	-9.33977
▁نیازمند	-9.33982
▁لی	-9.34249
▁ه	-9.34253
بو	-9.34455
▁بیستم	-9.34782
▁ره	-9.34984
▁مصطف	-9.35089
▁تسهیل	-9.35112
▁علوم	-9.35112
▁کلیه	-9.35114
▁متفاوت	-9.35122
▁نان	-9.35139
▁دیوار	-9.35139
گرد	-9.35157
▁یمن	-9.3521
▁بندر	-9.3526
▁امیدوارم	-9.35379
▁هفتم	-9.3538
▁سریال	-9.35403
▁واقعا	-9.35509
▁فردی	-9.35603
▁گزینه	-9.35658
▁تیمی	-9.35821
▁داشتیم	-9.35869
▁گر	-9.35998
▁وام	-9.3626
▁سیدجلال	-9.36275
▁تعلیق	-9.36275
▁عراقچی	-9.36279
▁نعمتی	-9.36279
عظم	-9.36319
▁تیراندازی	-9.36351
نشده	-9.36407
▁موسوی	-9.36444
▁شکر	-9.36482
▁ساحلی	-9.36621
▁راحت	-9.36661
▁آماد	-9.37022
▁تلفن	-9.37147
اوی	-9.37183
خواه	-9.37229
▁مظاهری	-9.37451
▁منظور	-9.37451
▁واشنگتن	-9.37451
▁بانوان	-9.37463
▁تلخ	-9.37472
▁حزب	-9.37479
▁اراک	-9.37483
▁پوش	-9.37492
▁تحقیقات	-9.37538
▁عارف	-9.37705
صورت	-9.37773
بین	-9.37908
▁کا	-9.38015
جه	-9.38174
▁امضا	-9.38523
▁بهانه	-9.38608
▁امتیازی	-9.38619
▁اوکراین	-9.38642
▁شایعات	-9.38642
▁سبز	-9.38642
▁قوانین	-9.38642
▁میخواهد	-9.38643
▁عدالت	-9.38644
▁لاتزیو	-9.38649
▁کیفیت	-9.38654
▁روایت	-9.38655
بان	-9.38658
▁دبیرکل	-9.38691
▁صادق	-9.38752
▁منجر	-9.38757
▁پیک	-9.3886
▁2022	-9.39139
19	-9.39283
▁دا	-9.39286
▁صدا	-9.39319
▁42	-9.39534
▁اسم	-9.39726
▁انرژی	-9.39847
▁مسلح	-9.39847
▁پیراهن	-9.39847
▁العاده	-9.39852
▁سلامت	-9.39867
▁عنا	-9.39947
▁مسکو	-9.40017
▁پسر	-9.40031
شناس	-9.4009
▁حالت	-9.40171
▁نیستند	-9.40245
▁استاد	-9.40266
▁سیاه	-9.40316
▁گروههای	-9.40326
▁تیمها	-9.40469
▁بانکها	-9.40857
زبی	-9.40944
▁عبدال	-9.41056
▁تحویل	-9.41066
▁معوقه	-9.41066
▁صفحه	-9.41066
▁نایب	-9.41112
▁رایگان	-9.41142
امین	-9.41243
▁استون	-9.4125
L	-9.4144
درصد	-9.41454
▁مدرسه	-9.41505
ar	-9.41505
▁آف	-9.41709
▁هوادار	-9.41772
بک	-9.41811
▁فی	-9.41976
▁صهیونیستها	-9.42003
وت	-9.42039
▁گاه	-9.42104
▁امین	-9.42218
▁34	-9.42239
▁ایستگاه	-9.42301
▁توزیع	-9.42301
▁خدمات	-9.42301
▁قالیباف	-9.42301
▁نیمهنهایی	-9.42301
▁توماس	-9.42302
▁عمد	-9.42323
▁اشاره	-9.42339
▁400	-9.42402
▁سیل	-9.42436
▁آگاه	-9.42539
▁هوا	-9.42652
▁هشت	-9.4273
▁آباد	-9.42801
▁کشی	-9.42869
▁هماهنگی	-9.42897
▁راستا	-9.42949
▁برنامههای	-9.42981
▁روح	-9.43066
▁نداشت	-9.43151
▁پوشان	-9.43185
▁مبتلای	-9.43262
▁الم	-9.43264
▁میکنن	-9.43304
▁اولیه	-9.43515
است	-9.43522
▁رئالمادرید	-9.43551
▁سهشنبه	-9.43551
▁میخواد	-9.43551
▁فلورن	-9.43551
▁لباس	-9.43561
▁33	-9.43579
▁شلیک	-9.43583
▁کوچک	-9.43608
▁کجا	-9.43665
زاد	-9.43693
▁آرش	-9.43748
▁ستار	-9.43899
▁32	-9.43918
▁برداشت	-9.44012
▁نامهای	-9.44065
▁محور	-9.44238
▁سنگ	-9.44457
▁قطع	-9.44492
▁کارشناس	-9.4451
▁پرسپولیسیها	-9.44557
▁عزیزی	-9.446
▁بزرگی	-9.44687
▁انصاری	-9.44706
▁چارچوب	-9.44816
▁خزر	-9.44817
▁عالیشاه	-9.44821
▁وستهم	-9.44828
▁دروغ	-9.4483
▁گری	-9.44854
▁لیونل	-9.44861
▁جودو	-9.44877
▁رونمایی	-9.44891
▁شش	-9.4517
▁زخمی	-9.45245
▁گذاشت	-9.45262
▁98	-9.45321
▁اند	-9.45425
▁ضرب	-9.45469
▁ماده	-9.45583
▁شهرک	-9.4587
▁مخالف	-9.45883
▁شاه	-9.45912
▁کردم	-9.46032
foo	-9.46099
▁الشارجه	-9.46099
▁تحلیل	-9.46099
▁مشارکت	-9.46099
▁سخنرانی	-9.46099
▁عادی	-9.46143
▁اندازه	-9.46156
▁فرنگ	-9.4616
▁قاره	-9.46189
▁آنلاین	-9.46297
▁زود	-9.46325
F	-9.4652
میلیون	-9.46534
▁برترینها	-9.4655
▁ناش	-9.46593
سن	-9.46623
سه	-9.46628
▁محدودیتهای	-9.46763
▁قبلی	-9.46977
رک	-9.47071
بازی	-9.47075
▁دفاعی	-9.47214
▁مشاهده	-9.47397
▁انتظامی	-9.47397
▁تاجیکستان	-9.47397
▁رقیب	-9.47397
▁لحاظ	-9.47397
▁معامله	-9.47397
▁واکسینه	-9.47397
▁فعلا	-9.47397
▁عهده	-9.474
▁درجه	-9.47424
وار	-9.47474
▁ابتدا	-9.47507
▁همسر	-9.47515
▁مجید	-9.47523
▁دایی	-9.47536
▁دانشجویان	-9.47576
▁نفره	-9.47593
▁کلین	-9.47778
▁دما	-9.47796
▁اشغالی	-9.4782
▁نر	-9.47854
ادی	-9.47999
▁گام	-9.48184
▁تعطیلی	-9.48275
▁روش	-9.48385
▁150	-9.48397
▁پرس	-9.48483
▁اعتبار	-9.48713
▁محیط	-9.48713
▁نیویورک	-9.48713
برد	-9.48723
▁تقریبا	-9.48738
▁هی	-9.48852
▁منع	-9.49706
کشی	-9.49841
▁صدرنشین	-9.49921
▁کارو	-9.49927
▁روزانه	-9.4995
▁قرعه	-9.50038
▁آیتالله	-9.50046
▁سجاد	-9.50046
▁خادم	-9.50047
▁رافائ	-9.50047
▁نحو	-9.50048
▁غزه	-9.50056
▁آدم	-9.50061
▁کرج	-9.50107
▁اطلاع	-9.50147
▁بازه	-9.50224
▁پروتکلهای	-9.50232
▁موتور	-9.50465
▁افت	-9.50498
شهر	-9.50564
▁سیستم	-9.50656
▁راکت	-9.50761
رب	-9.50876
▁96	-9.50885
▁شهردار	-9.5109
▁اخ	-9.51127
راحت	-9.51133
▁نوشته	-9.51271
▁زندان	-9.51288
▁ات	-9.51357
▁اکثر	-9.51398
▁بیلبائو	-9.51398
▁دیجیتال	-9.51398
▁تاخیر	-9.51398
▁نفع	-9.51398
▁برسد	-9.51413
▁باشید	-9.51438
▁احساس	-9.51445
▁ایشان	-9.51461
▁بلند	-9.51498
▁صدرنشینی	-9.51537
▁موجب	-9.51582
▁سراسر	-9.51621
کنان	-9.51646
جی	-9.51932
▁تف	-9.52003
▁نداد	-9.52069
▁سد	-9.5209
الله	-9.5215
▁فارسی	-9.52238
▁آفریقای	-9.52313
j	-9.52446
▁قاسمی	-9.52602
▁هو	-9.52726
ابی	-9.52743
▁خدمت	-9.52767
▁انجمن	-9.52768
▁زلاتان	-9.52768
▁میخواهند	-9.52768
▁ندارم	-9.5277
▁کاربران	-9.5277
▁حاشیه	-9.52771
▁آنتونیو	-9.52816
▁فعلی	-9.52827
▁شیر	-9.52888
▁اسپانیایی	-9.52899
احیه	-9.52918
▁سلیمان	-9.5304
▁سران	-9.53451
▁رفتار	-9.53584
er	-9.53634
▁بانکی	-9.53683
▁دستیار	-9.538
مند	-9.53808
▁A	-9.53972
▁گیر	-9.54138
▁ائتلاف	-9.54156
▁اعزام	-9.54156
▁اورژانس	-9.54156
▁نکونام	-9.54156
▁کریستیانو	-9.54156
▁ناصر	-9.54157
▁نشود	-9.54158
▁بقیه	-9.54158
▁غایب	-9.54158
▁واریز	-9.54172
▁بگیرد	-9.54294
▁کیا	-9.54404
وط	-9.54604
▁97	-9.54634
▁نور	-9.54641
▁تی	-9.54684
▁گاز	-9.54734
▁فضایی	-9.54875
ایر	-9.5517
تل	-9.552
▁joinc	-9.55565
▁اتوبوس	-9.55565
▁ارتفاع	-9.55565
▁حملونقل	-9.55565
▁سولسشر	-9.55565
▁غیبت	-9.55565
▁کافی	-9.55569
▁کابل	-9.55581
▁عذر	-9.55586
▁سختی	-9.55593
▁ماریتیمو	-9.55645
▁کمی	-9.55735
▁شیت	-9.55791
▁87	-9.55816
▁کاندیدای	-9.55848
▁دستگیری	-9.55976
▁متن	-9.56061
▁نقدی	-9.56094
▁خانم	-9.56253
▁امر	-9.56456
تمام	-9.56574
مت	-9.56786
V	-9.56846
▁زور	-9.56915
▁کری	-9.56922
▁اشک	-9.57325
▁بدهی	-9.57465
▁پیوستن	-9.57501
▁دستگیر	-9.57505
▁ابتلای	-9.57515
▁بهمن	-9.57521
▁سریع	-9.57742
▁بست	-9.57832
صل	-9.57867
▁فرزند	-9.58008
تن	-9.58178
▁بهره	-9.58235
▁توضیح	-9.5827
▁65	-9.58302
▁سالگی	-9.58409
▁رئیسجمهور	-9.58443
▁لحظات	-9.58443
▁گرانادا	-9.58443
▁چالش	-9.58443
▁سرطان	-9.58445
▁مجری	-9.58451
▁شهاب	-9.58472
▁پنجره	-9.58477
▁110	-9.58494
▁دنیای	-9.58513
داران	-9.58525
▁مالک	-9.58599
▁گا	-9.58602
▁109	-9.58622
▁ماند	-9.58685
▁سرود	-9.58692
▁اصلا	-9.58855
▁پاریسن	-9.58864
▁توانست	-9.58946
اره	-9.58961
▁برداری	-9.59264
▁روشن	-9.59356
▁انتخاباتی	-9.59432
▁دهه	-9.59487
▁ابراهیمی	-9.59533
▁سابقه	-9.59746
▁اسک	-9.59763
▁مرز	-9.59872
▁استقبال	-9.59913
▁انصراف	-9.59913
▁بغداد	-9.59913
▁توسعه	-9.59913
▁حاصل	-9.59913
▁سرنوشت	-9.59913
▁مشمول	-9.59914
▁هدیه	-9.59914
▁خامنهای	-9.59914
▁ریاض	-9.59914
▁سرعت	-9.59916
▁شهرخودرو	-9.59923
▁ضد	-9.59926
▁هانس	-9.59927
▁میلیچ	-9.5993
▁سوئیس	-9.59936
▁مرادی	-9.59937
▁مساوی	-9.59955
▁موافقت	-9.59988
▁محمدحسین	-9.59998
▁آموزان	-9.60013
▁حملات	-9.60038
▁توضیحات	-9.60089
▁پیشرفت	-9.60095
یون	-9.60155
50	-9.60306
▁خصوصی	-9.6033
▁رسیدگی	-9.60438
▁تلویزیونی	-9.60545
راه	-9.60673
▁خودروی	-9.60689
▁پاک	-9.60913
▁تعدادی	-9.61021
▁میل	-9.61079
▁نادا	-9.61182
▁اخباری	-9.61326
پذیر	-9.6135
▁سند	-9.61365
▁الوحدات	-9.61406
▁عوامل	-9.61406
▁مسئله	-9.61406
▁مطمئن	-9.61406
▁هرمزگان	-9.61406
▁هواشناسی	-9.61406
▁توصیه	-9.61407
▁سمنان	-9.61407
▁سرقت	-9.61407
▁سرخپوشان	-9.61411
▁سرمایهگذاری	-9.61423
▁کنکور	-9.61425
▁شیراز	-9.61451
▁یووه	-9.61452
▁صاحب	-9.61504
داوم	-9.61545
▁کالا	-9.6158
خواهان	-9.61869
روس	-9.61946
بخش	-9.62008
▁شجاعی	-9.62045
▁نگرانی	-9.62117
▁خوردن	-9.62294
▁زندانی	-9.62468
▁بازیها	-9.62473
▁رستمی	-9.6248
▁امیدوار	-9.62483
▁همراهی	-9.62529
▁خرم	-9.62585
▁کیان	-9.62771
▁کوپا	-9.62807
▁والنسیا	-9.62921
▁دوازدهم	-9.62921
▁مجمع	-9.62921
▁لندن	-9.62921
▁تکمیل	-9.62921
▁سیرجان	-9.62924
▁توهین	-9.6294
▁ظرفیت	-9.62949
▁کریستال	-9.62962
hat	-9.62972
▁ببینیم	-9.62973
▁هادی	-9.63004
آمیز	-9.6305
▁نسل	-9.63062
▁محصولات	-9.6307
▁اظهارات	-9.63076
▁روزی	-9.63104
al	-9.63161
▁مخالفت	-9.63178
▁55	-9.63183
▁طراحی	-9.63377
نام	-9.63552
Y	-9.63597
▁جلال	-9.63651
کم	-9.63656
▁بچه	-9.63657
▁نظامیان	-9.63708
وک	-9.63721
▁خوان	-9.63727
▁ایم	-9.63831
گیر	-9.64048
▁فهرست	-9.64459
▁لایپزیگ	-9.64459
▁کنفرانس	-9.64459
▁میآید	-9.6446
▁پالاس	-9.6446
▁خسارت	-9.64464
▁سلاح	-9.64465
▁کشورها	-9.64465
▁سوزی	-9.64466
▁اتمی	-9.64474
▁1399	-9.64478
▁نظرسنجی	-9.64483
▁گرگان	-9.64499
▁کنن	-9.64521
▁مان	-9.64552
▁چیست	-9.64611
▁رسول	-9.64652
▁ابتدای	-9.64845
▁فضا	-9.6485
▁ارزان	-9.64858
▁طلای	-9.64887
▁توییتر	-9.65048
▁گردان	-9.65108
گذار	-9.6535
▁برود	-9.65395
▁نوروزی	-9.6562
▁اتهام	-9.65857
▁خواسته	-9.65926
▁جاده	-9.65933
▁صندوق	-9.66022
▁مشاغل	-9.66022
▁هواسکورد	-9.66022
▁گزینش	-9.66022
▁استخراج	-9.66022
▁موثر	-9.66022
▁لیدز	-9.66022
▁آشنا	-9.66023
▁شستا	-9.66024
▁غفوری	-9.66025
▁موسس	-9.66027
▁چقدر	-9.66031
▁پارما	-9.66037
▁زنجان	-9.66101
▁ایام	-9.66179
▁متوسط	-9.66212
▁زادگان	-9.6629
▁علیپور	-9.66308
▁دامنهها	-9.66544
▁کارشناسان	-9.66594
▁قیمتها	-9.66682
▁کودکان	-9.6678
▁74	-9.66848
▁محدود	-9.66875
▁کام	-9.66931
▁s	-9.66941
▁بازیگر	-9.67055
ad	-9.67261
▁عزیز	-9.67373
▁فن	-9.6747
▁مستر	-9.67517
صد	-9.67596
▁قزاقستان	-9.67609
▁محموله	-9.67609
▁نقض	-9.67609
▁ایستاد	-9.6761
▁حضرت	-9.6761
▁شریف	-9.6761
▁گلگهر	-9.6761
▁راهاندازی	-9.67611
▁اولویت	-9.67611
▁علاقه	-9.67617
▁بنزما	-9.67619
▁سیما	-9.67636
▁استوری	-9.67697
▁مطالبات	-9.67725
▁نیرو	-9.67773
▁پو	-9.67777
▁اسکای	-9.67787
▁اصلاحطلبان	-9.67814
▁ایتالیایی	-9.67838
دام	-9.67926
آور	-9.67995
▁حامل	-9.6813
▁تور	-9.68181
▁بخشهای	-9.6844
▁ایمان	-9.68532
▁لژیونر	-9.68555
▁خطا	-9.68556
▁اومد	-9.6866
▁سوئ	-9.68836
کت	-9.68881
▁مجموعه	-9.68958
▁آرا	-9.69094
▁38	-9.69164
▁عد	-9.69216
▁اعتماد	-9.69222
▁ریاستجمهوری	-9.69222
▁معتقد	-9.69222
▁پهلوان	-9.69222
▁پهپاد	-9.69222
▁دشوار	-9.69222
▁معروف	-9.69222
▁نمیکند	-9.69223
▁جسد	-9.69223
▁کامیابی	-9.69232
▁انوا	-9.69261
سف	-9.69266
▁طولانی	-9.69274
▁تهیه	-9.69331
▁سلامتی	-9.69345
ئی	-9.69497
▁ترور	-9.6958
▁کردستان	-9.69663
▁دهم	-9.69699
▁هستن	-9.69792
اران	-9.69816
▁مجاز	-9.69903
سط	-9.69983
جم	-9.69994
▁خورده	-9.70179
▁میشن	-9.702
▁تصویری	-9.70467
▁بازگشایی	-9.70862
▁تورنمنت	-9.70862
▁صنایع	-9.70862
▁عابدزاده	-9.70862
▁قرآن	-9.70862
▁معادل	-9.70862
▁فساد	-9.70862
▁اسفند	-9.70862
▁میخواهیم	-9.70862
▁ساسولو	-9.70864
▁تاسیس	-9.70865
▁نصب	-9.70919
▁شهریور	-9.70922
▁مرداد	-9.70951
▁اصل	-9.70992
▁پارس	-9.71027
▁کمال	-9.71161
▁پیامک	-9.71351
▁بنابرا	-9.71428
▁پار	-9.71525
▁زندانیان	-9.71533
B	-9.71662
الدین	-9.71711
▁شرکتهای	-9.71719
24	-9.71855
▁تغییرات	-9.71882
▁68	-9.72136
▁احمدی	-9.72253
▁71	-9.72478
▁پیشین	-9.72502
▁ضعیف	-9.72528
▁اواخر	-9.72528
▁تقویت	-9.72528
▁تمرکز	-9.72528
▁لیکرز	-9.72528
▁مسدود	-9.72529
▁کیلومتر	-9.72529
▁سرلک	-9.7253
▁قضاوت	-9.72531
▁عیسی	-9.72535
▁خمینی	-9.72543
▁یونس	-9.72547
▁بخاطر	-9.72562
خره	-9.72562
▁پیمان	-9.72617
بودم	-9.7262
▁خیر	-9.72643
▁امیدواریم	-9.72659
▁سریآ	-9.72672
▁سم	-9.72697
▁بیاید	-9.72724
▁حجم	-9.72741
▁شاهین	-9.72772
اح	-9.72779
▁ساده	-9.72786
هم	-9.7282
▁بدهد	-9.7293
▁مذ	-9.72977
▁حس	-9.73252
محمد	-9.73354
گران	-9.73434
▁مکان	-9.73461
am	-9.73595
لت	-9.73769
▁استانها	-9.7392
▁اظهار	-9.74045
▁مارس	-9.74078
▁خطیبی	-9.74127
▁مرتضی	-9.74223
▁جبران	-9.74224
▁نوبت	-9.74224
▁گندم	-9.74225
▁ضروری	-9.74228
▁فرانسوی	-9.74232
▁نمونه	-9.74261
▁زک	-9.74275
▁نکنید	-9.74278
▁گیلان	-9.74284
▁کاخ	-9.74286
▁شوت	-9.74287
باز	-9.74356
▁چهره	-9.74365
▁خیابان	-9.74391
▁جم	-9.74397
▁قول	-9.74503
▁وحش	-9.74588
▁لوکا	-9.7462
▁برزیل	-9.74942
▁66	-9.75037
▁قائدی	-9.75084
▁اختصاص	-9.75173
▁گوش	-9.75225
▁نشون	-9.75323
▁دیر	-9.75373
▁تروریستی	-9.75653
هام	-9.75759
ماتیک	-9.75854
▁موقع	-9.75906
▁تگرگ	-9.75947
▁نمیکنم	-9.75947
▁پرچم	-9.75948
▁خواب	-9.75949
▁باقری	-9.7596
گانه	-9.7597
▁دانشگر	-9.76007
▁عرضه	-9.76203
▁خداحافظی	-9.76329
▁کلا	-9.76382
▁ربا	-9.76385
▁واگذار	-9.76462
▁همدان	-9.76465
▁شیرین	-9.76514
مه	-9.76578
▁کوین	-9.76622
▁سیا	-9.76722
قص	-9.768
▁تلویزیون	-9.76952
▁شه	-9.774
▁خاصی	-9.77444
▁محصول	-9.77529
▁قاچاق	-9.77699
▁FootFunCast	-9.77702
▁ویلموتس	-9.77702
▁قاطع	-9.77702
▁شرط	-9.77702
▁تبریک	-9.77704
دلیل	-9.77727
▁تعهدات	-9.77786
دست	-9.77809
▁39	-9.77846
▁کروس	-9.77894
▁مسلمان	-9.77976
▁معلمان	-9.77998
▁داوران	-9.78106
▁مک	-9.78131
▁نیوز	-9.78371
بس	-9.78591
▁دادیم	-9.78708
▁ابری	-9.78723
▁تصمیمات	-9.78766
▁قضاییه	-9.78832
▁موشکی	-9.78892
رسانی	-9.78913
▁خودمان	-9.78921
▁عراقی	-9.79044
▁سرخی	-9.79122
▁سل	-9.79144
▁گفتگوی	-9.79167
▁سراسری	-9.79194
▁چهل	-9.79252
زه	-9.79278
▁فعالیتهای	-9.7929
▁اتلتیک	-9.79327
▁صرف	-9.79439
▁وضع	-9.79455
▁اسکوچیچ	-9.79487
▁صداوسیما	-9.79487
▁طزره	-9.79487
▁مطالعه	-9.79487
▁تشدید	-9.79487
▁فولام	-9.79487
▁نوراللهی	-9.79488
▁خراب	-9.79488
▁برنامهریزی	-9.79488
▁بامداد	-9.79501
▁اسناد	-9.79503
وویچ	-9.79514
▁نکته	-9.79517
▁زیرنویس	-9.79523
▁ناراحت	-9.79525
▁اردن	-9.79526
▁نماز	-9.79579
▁متوجه	-9.79609
▁دریا	-9.79645
▁داریو	-9.79646
▁درگیر	-9.79649
▁میدهیم	-9.79707
▁37	-9.79715
▁گوشت	-9.79747
▁منتشرشده	-9.79907
▁111	-9.7994
▁دادهاند	-9.79943
▁رسانهای	-9.79958
▁کمبود	-9.80013
▁تخصصی	-9.80023
برداری	-9.80069
▁کلاس	-9.80099
▁اح	-9.8024
▁مهران	-9.80451
▁جعفری	-9.8049
دل	-9.80536
▁خونه	-9.80576
▁سار	-9.80596
▁آر	-9.80613
▁85	-9.80819
▁مدد	-9.80859
▁نرسید	-9.80956
▁36	-9.81059
▁افتخار	-9.81135
▁56	-9.81144
▁علمی	-9.81144
▁عربی	-9.81195
▁جشنواره	-9.81306
▁دستمزد	-9.81306
▁سواحل	-9.81306
▁مسجدالاقصی	-9.81306
▁کاندیداتوری	-9.81306
▁لهستان	-9.81306
▁جنوا	-9.81306
▁افزود	-9.81306
▁مشابه	-9.81306
▁منبع	-9.81308
▁شوید	-9.81309
▁شعب	-9.8131
▁آگوئرو	-9.81315
▁آوریل	-9.8132
▁حدادی	-9.81327
▁جایزه	-9.81332
▁تند	-9.81347
▁تورینو	-9.81358
▁اوج	-9.81375
▁تبلیغات	-9.81393
▁72	-9.81408
▁2019	-9.8142
▁صلاح	-9.81466
▁600	-9.81503
▁ماموران	-9.81512
▁سنت	-9.81671
▁هموار	-9.81707
▁الهی	-9.81716
▁نبوده	-9.81736
▁صف	-9.81785
▁گفتم	-9.82099
▁شبهای	-9.82186
▁دوستان	-9.82189
▁الدین	-9.82271
▁مترو	-9.82282
فاصله	-9.82291
▁ساخته	-9.82393
▁تحصیلی	-9.8252
▁دامنه	-9.82572
▁ایرانیها	-9.82584
انداز	-9.82585
▁روس	-9.82864
▁قراردادش	-9.82947
▁صهیونیست	-9.82979
▁برده	-9.82997
▁113	-9.83119
▁اهواز	-9.83157
▁شیاطین	-9.83157
▁فایزر	-9.83157
▁فیلادلفیا	-9.83157
▁مشکوک	-9.83157
▁ممفیس	-9.83157
▁چمپیونشیپ	-9.83157
▁دالاس	-9.83157
▁پالایش	-9.83157
▁نخواهند	-9.83158
▁برکنار	-9.8316
▁پوچتینو	-9.83161
▁تکلیف	-9.83162
▁آندره	-9.83162
▁داستان	-9.83171
▁محقق	-9.83211
▁یابد	-9.83252
▁پرگل	-9.83257
▁منصور	-9.83258
زو	-9.8332
فروش	-9.83345
حص	-9.83413
▁105	-9.83432
▁میوه	-9.83468
حسین	-9.83599
▁تلف	-9.83619
▁زیبای	-9.83621
این	-9.83886
▁جایی	-9.8392
▁57	-9.8403
عنوان	-9.84182
▁فل	-9.84228
in	-9.84318
▁مالکی	-9.84396
▁نیک	-9.84481
▁رسانده	-9.8464
▁اطلاعیه	-9.84651
▁نهاد	-9.84712
▁اسپور	-9.84938
▁58	-9.84969
نشین	-9.84994
میرحسین	-9.85008
▁ایال	-9.8504
▁تضمین	-9.85044
▁جایگزین	-9.85044
▁خطرناک	-9.85044
▁جبهه	-9.85045
▁میانگین	-9.85045
▁لسترسیتی	-9.85046
▁عقب	-9.85046
▁احمدینژاد	-9.85048
▁افتتاح	-9.85049
▁درخشان	-9.85049
▁کاو	-9.85052
▁آرمان	-9.85072
▁بنیاد	-9.85074
▁مدارس	-9.85122
پرس	-9.85194
▁هرگونه	-9.85296
▁مربیان	-9.85345
▁گیرد	-9.85384
▁مرور	-9.85493
▁فرزندان	-9.85615
▁انصاریان	-9.85685
▁مه	-9.8575
▁دوستانه	-9.8583
بد	-9.8595
H	-9.86104
زده	-9.86209
▁اتفاقی	-9.86244
جل	-9.86389
▁آمریکاییها	-9.86415
▁نگه	-9.86587
▁بگ	-9.86648
▁گفتند	-9.86652
▁قدیمی	-9.86653
▁آم	-9.86662
▁جراحی	-9.86725
▁فرهنگی	-9.86734
▁خودشون	-9.86873
ریق	-9.86879
▁سینما	-9.86885
▁میز	-9.86889
▁آلکثیر	-9.86967
▁اشتوتگارت	-9.86967
▁بیرانوند	-9.86967
▁لایپزیش	-9.86967
▁لیسبون	-9.86967
▁استرالیا	-9.86967
▁ثابت	-9.86967
▁رختکن	-9.86967
▁تبادل	-9.86967
▁جلسات	-9.86967
▁نوزدهم	-9.86967
▁ژوزه	-9.86967
▁کروتونه	-9.86967
▁رومانو	-9.86969
▁منزل	-9.8697
▁شنیده	-9.86971
▁گلمحمدی	-9.86975
▁کرمانشاه	-9.86977
▁چطور	-9.86999
▁دوربین	-9.87082
▁نوجوانان	-9.87128
ندگان	-9.87167
گه	-9.87173
▁اصلاح	-9.87199
▁48	-9.872
▁بدترین	-9.8735
▁روزها	-9.8748
▁صادرات	-9.87488
▁واقعی	-9.87564
▁بیگ	-9.87602
▁منطق	-9.877
▁وعده	-9.87845
▁برداشته	-9.8793
▁استیت	-9.88015
ro	-9.88023
ائو	-9.88059
مهدی	-9.88098
▁برزیلی	-9.88103
▁هل	-9.88212
▁کشید	-9.88362
▁ایمنی	-9.88436
▁T	-9.88555
▁گم	-9.88646
▁دیپلمات	-9.88897
▁مجبور	-9.88928
▁وحدت	-9.88928
▁العربی	-9.88928
▁اکانت	-9.88928
▁فرناند	-9.88928
▁کالیاری	-9.88928
▁رویترز	-9.8893
▁تایلند	-9.88931
▁حاکی	-9.88933
▁کونته	-9.88933
▁بازرسی	-9.88933
▁تونل	-9.88939
▁آرتتا	-9.8894
▁برلین	-9.88944
at	-9.88965
▁داغ	-9.88968
▁مدارک	-9.88979
▁نتوانست	-9.8898
▁درحالی	-9.88997
▁هلال	-9.89
▁فرمت	-9.8911
▁آنجا	-9.89254
▁همون	-9.89336
▁میکردند	-9.89398
▁نوار	-9.89504
▁محله	-9.89575
▁خودشان	-9.89596
▁یارانه	-9.89689
▁کشیده	-9.89692
▁b	-9.89723
تان	-9.89889
▁مست	-9.90366
▁زیبا	-9.9043
▁قطری	-9.90528
▁نزد	-9.90551
▁خب	-9.90621
▁سالها	-9.90867
▁ختافه	-9.90928
▁صیادمنش	-9.90928
▁نیوکاسل	-9.90928
▁پیاسجی	-9.90928
▁کثیر	-9.90928
▁گلادباخ	-9.90928
▁معمول	-9.90928
▁وظیفه	-9.90928
▁احمر	-9.90929
▁سنجش	-9.90929
▁مهدوی	-9.90929
▁خالد	-9.9093
▁دنور	-9.90931
▁عفونت	-9.90936
▁دانست	-9.90938
▁اهمیت	-9.90946
▁46	-9.90948
▁میامی	-9.90948
▁رضاوند	-9.90951
▁اتاق	-9.90957
▁بمب	-9.9096
▁آنیلی	-9.90967
▁زوریا	-9.90978
▁لذت	-9.90992
▁ناگلزمن	-9.90999
▁800	-9.91059
▁نفس	-9.91098
▁واکسنهای	-9.91117
▁73	-9.91144
▁بردن	-9.91166
▁دادستان	-9.91178
▁میداد	-9.91231
▁دهیم	-9.91261
▁نزولی	-9.91424
▁نمکی	-9.91425
▁گلستان	-9.91437
▁علیزاده	-9.91506
▁بازیای	-9.91846
حال	-9.91864
▁حمل	-9.92145
جان	-9.9217
▁استاندار	-9.92241
▁پیر	-9.92266
تئو	-9.92289
▁کوه	-9.92365
▁گونه	-9.92473
▁بنا	-9.92496
▁غلامی	-9.92687
▁سالانه	-9.92749
نیا	-9.92849
▁نیستم	-9.92861
▁آلمانی	-9.92883
▁detail	-9.92969
▁اتخاذ	-9.92969
▁حکومت	-9.92969
▁دیپلماسی	-9.92969
▁شیکاگو	-9.92969
▁محبوس	-9.92969
▁میگفت	-9.92969
▁دامغان	-9.92969
▁فراموش	-9.92969
▁فوتفانکست	-9.92969
▁استخدام	-9.92969
▁فسخ	-9.92969
▁قاضی	-9.92969
▁نخواهیم	-9.9297
▁سیزدهم	-9.92972
▁پریرا	-9.92975
واشی	-9.92983
▁برادر	-9.92985
▁لطف	-9.92988
▁سوارز	-9.93064
▁زهرا	-9.93067
▁یوتا	-9.93081
▁آوار	-9.93096
▁الع	-9.93236
سیون	-9.93244
▁تصمیمگیری	-9.93269
احی	-9.93283
▁برج	-9.93326
▁106	-9.93355
جام	-9.93391
▁صورتی	-9.93408
▁پوشش	-9.93469
ئول	-9.93594
▁راحتی	-9.93642
▁بیت	-9.93748
▁ملیپوش	-9.93816
▁پایبند	-9.94041
▁107	-9.94137
2022	-9.94184
▁پزشک	-9.94189
▁ترم	-9.94378
▁صفی	-9.94545
▁تاریخی	-9.94642
▁شهروند	-9.94674
▁میاد	-9.94853
پل	-9.94887
▁سلام	-9.94925
▁r	-9.9493
▁بنفیکا	-9.95052
▁ترخیص	-9.95052
▁تیکدری	-9.95052
▁غیرقانونی	-9.95052
▁شارجه	-9.95052
▁شگفت	-9.95052
▁توقیف	-9.95052
▁شایعه	-9.95053
▁انداخت	-9.95053
▁عبدی	-9.95054
▁جشن	-9.95055
▁سمپدوریا	-9.95055
▁چپ	-9.95058
▁تولد	-9.9506
▁مهلت	-9.95061
▁بابایی	-9.95063
اید	-9.95068
▁فراهم	-9.95072
▁باشگاهها	-9.95095
▁میبرد	-9.95177
▁تب	-9.95246
▁92	-9.95326
▁سگ	-9.9536
▁دیدنی	-9.95571
▁ریخت	-9.9559
▁نشین	-9.95593
▁مندی	-9.95617
کاری	-9.95738
خانه	-9.95869
سکو	-9.95908
▁مق	-9.96122
▁ماندن	-9.96322
▁توان	-9.96473
▁طرفدار	-9.96476
▁پارک	-9.96489
▁کاندیدا	-9.96508
▁بگیره	-9.96535
▁125	-9.96585
▁قلی	-9.96768
▁سلطان	-9.968
▁شان	-9.96802
▁تخلف	-9.97005
▁محرم	-9.97137
▁ذوبآهن	-9.9718
▁زلزله	-9.9718
▁عصبانی	-9.9718
▁هیوستون	-9.9718
▁پیشکسوت	-9.9718
▁گناوه	-9.9718
▁اطراف	-9.9718
▁تسنیم	-9.9718
▁مملکت	-9.9718
▁زاهدی	-9.9718
▁آنالیز	-9.9718
▁عادل	-9.9718
▁حجازی	-9.97181
▁هندبال	-9.97181
▁الکساندر	-9.97185
▁خیبر	-9.97185
▁آزار	-9.97185
▁تایمز	-9.97189
▁سرمربیگری	-9.97191
▁شکوری	-9.97215
▁لستر	-9.97244
▁700	-9.97296
▁ماهه	-9.97309
▁67	-9.97313
▁مستند	-9.97351
▁مقدار	-9.97378
▁شرایطی	-9.97393
▁تماشاگران	-9.97583
▁جدال	-9.97595
▁فرود	-9.97711
انگ	-9.97752
▁ایل	-9.97828
خل	-9.9788
▁دنیل	-9.97948
▁قطعه	-9.97954
▁اص	-9.98178
▁فوتی	-9.98273
▁وسط	-9.98283
▁مال	-9.98299
▁جلوی	-9.98368
وند	-9.98444
▁امداد	-9.98487
▁شیری	-9.98541
▁حر	-9.98583
دید	-9.98597
▁واگذاری	-9.98733
جانی	-9.98832
▁ابو	-9.98938
▁تماشا	-9.98984
▁سعی	-9.99101
▁ادعا	-9.99246
▁akhbar	-9.99327
▁استراتژی	-9.99354
▁دژاگه	-9.99354
▁طبیعی	-9.99354
▁قرقیزستان	-9.99354
▁لوشامپیونه	-9.99354
▁نفوذ	-9.99354
▁کلیولند	-9.99354
▁نباشد	-9.99354
▁عاشق	-9.99354
▁منافع	-9.99354
▁ملوان	-9.99357
▁جهاد	-9.99358
▁روغن	-9.9936
▁دارید	-9.99365
▁میرسه	-9.99382
▁کاوانی	-9.99385
▁پاسداران	-9.99393
▁جوجه	-9.99411
▁پلاک	-9.99422
▁قوا	-9.99445
▁مراقبت	-9.99479
▁برنتفورد	-9.99479
▁116	-9.99529
▁رضایت	-9.99547
اتو	-9.99625
▁112	-9.99633
▁115	-9.99633
▁آتی	-9.99759
▁اصولگرا	-9.99759
▁102	-9.99819
▁124	-9.99831
غم	-9.99864
▁نزدیکی	-9.99889
▁زیست	-10.0001
▁دیدن	-10.0004
▁سفرها	-10.0011
▁تاج	-10.002
دهی	-10.0021
▁شکسته	-10.0026
خانی	-10.0032
▁گفتن	-10.0039
▁باور	-10.0062
▁کنونی	-10.0081
▁F	-10.0083
طر	-10.0085
▁103	-10.0088
▁انسان	-10.0089
▁دلاری	-10.0103
چون	-10.0109
▁رامین	-10.0126
▁میره	-10.0129
▁اردو	-10.0133
▁اسلام	-10.0134
▁قلب	-10.0138
▁کاپ	-10.014
▁گذاشتن	-10.0146
▁رها	-10.0149
▁توی	-10.015
▁ظرف	-10.0153
▁آکادمی	-10.0158
▁بروکلین	-10.0158
▁دیترویت	-10.0158
▁سیمئونه	-10.0158
▁فاجعه	-10.0158
▁هجدهم	-10.0158
▁تورنتو	-10.0158
▁هجوم	-10.0158
▁پورتلند	-10.0158
▁تحول	-10.0158
▁کربلا	-10.0158
▁بتیس	-10.0158
▁تخم	-10.0158
▁اهل	-10.0159
▁صح	-10.0159
▁اجاره	-10.016
▁2018	-10.0161
▁کتاب	-10.0161
▁تجارت	-10.0167
▁فوتبالیست	-10.0167
▁ماست	-10.0168
▁مخصوص	-10.0173
راحل	-10.0195
▁کناره	-10.02
▁بتون	-10.021
▁قله	-10.0212
▁ساکن	-10.0213
▁بدهید	-10.0217
جانبه	-10.0218
▁76	-10.0219
نویس	-10.0236
آباد	-10.0246
▁حرم	-10.0249
▁شهری	-10.0257
▁سالم	-10.0258
▁رسیدند	-10.0292
نظر	-10.0292
▁پن	-10.0302
▁نشدن	-10.0317
▁دسترسی	-10.0323
فه	-10.0345
▁تماشاگر	-10.0346
▁یاران	-10.0356
ولو	-10.0357
▁آبیها	-10.0358
▁امتحان	-10.0368
زین	-10.0368
▁86	-10.0376
▁هوای	-10.0383
▁عزت	-10.0384
▁FootfunOnline	-10.0385
▁الاقصی	-10.0385
▁السیلیه	-10.0385
▁اوکلاهما	-10.0385
▁خلیجفارس	-10.0385
▁لاپورتا	-10.0385
▁مواضع	-10.0385
▁نخستوزیر	-10.0385
▁اسطوره	-10.0385
▁فاتح	-10.0385
▁شعار	-10.0385
▁ناگهان	-10.0385
▁برانکو	-10.0385
▁کلیپرز	-10.0386
▁مهیب	-10.0386
▁رفتند	-10.0387
▁بومی	-10.0389
▁ساوتهمپتون	-10.0392
▁لس	-10.0395
▁فریب	-10.0396
▁صنف	-10.0399
▁غذایی	-10.0402
▁کریس	-10.0403
▁راست	-10.0403
▁غنی	-10.0404
▁مصا	-10.0415
میادین	-10.0438
▁قا	-10.044
▁سینا	-10.0455
▁نیما	-10.0458
▁خوشحال	-10.0462
▁بارها	-10.0465
داشت	-10.0476
فرزاد	-10.0482
▁رمز	-10.0486
▁خودمون	-10.0486
▁فرم	-10.0491
▁شغلی	-10.0495
پوش	-10.0496
▁63	-10.0499
خصوص	-10.0514
ضرب	-10.0534
▁نداده	-10.055
اقد	-10.0555
▁هفتهای	-10.0568
▁ملتها	-10.0584
va	-10.0585
▁بل	-10.0596
▁قدمی	-10.0598
▁نما	-10.06
▁تحقیق	-10.06
▁ارزی	-10.0605
▁امری	-10.061
▁تکواندو	-10.0617
▁مجروح	-10.0617
▁موضع	-10.0617
▁میلواکی	-10.0617
▁نسخه	-10.0617
▁بخیر	-10.0617
▁گیتس	-10.0617
▁برعهده	-10.0618
▁حقیقی	-10.0618
▁سالمندان	-10.0618
▁یونان	-10.0619
▁بوستون	-10.0619
▁ژاوی	-10.0619
▁میروند	-10.0619
منستان	-10.062
▁عج	-10.062
▁سبک	-10.062
▁قوت	-10.0622
▁دلایل	-10.0624
▁تفاوت	-10.0629
▁محکومیت	-10.063
▁آورده	-10.0633
▁ریگی	-10.0638
▁اصلاحات	-10.0638
▁114	-10.0642
چین	-10.0643
90	-10.0644
فنی	-10.0651
▁101	-10.0663
▁حاجی	-10.0665
▁51	-10.0667
▁مذاکرهکنند	-10.0697
▁93	-10.0699
یراد	-10.0705
▁دز	-10.071
▁پرتغالی	-10.071
▁کالاهای	-10.0714
▁بهشت	-10.0716
▁دانشگاهها	-10.0734
▁ماهواره	-10.0738
▁سیب	-10.0742
▁روسی	-10.0744
ارسل	-10.0754
توجه	-10.0759
▁جهانگیری	-10.0761
sh	-10.0764
▁مطالب	-10.0773
باش	-10.0786
▁مراجع	-10.0791
▁سنی	-10.0835
اشی	-10.0836
▁R	-10.0842
▁مصر	-10.0849
▁اتحاد	-10.0852
▁ریو	-10.0854
