{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "▁در": 4,
    "▁و": 5,
    "▁به": 6,
    "ی": 7,
    "▁از": 8,
    "▁با": 9,
    "▁varzesh": 10,
    "▁": 11,
    "▁را": 12,
    "▁این": 13,
    "i": 14,
    "▁که": 15,
    "3": 16,
    "ه": 17,
    "▁ما": 18,
    "▁است": 19,
    "های": 20,
    "▁شد": 21,
    "▁برای": 22,
    "▁جمع": 23,
    "▁khabare": 24,
    "▁بپیوندید": 25,
    "▁لیگ": 26,
    "ان": 27,
    "▁یک": 28,
    "▁ایران": 29,
    "▁تیم": 30,
    "م": 31,
    "▁بازی": 32,
    "▁com": 33,
    "▁تا": 34,
    "▁کرد": 35,
    "ش": 36,
    "ا": 37,
    "▁بر": 38,
    "▁tarafdari": 39,
    "▁گل": 40,
    "News": 41,
    "ها": 42,
    "2020": 43,
    "ن": 44,
    "د": 45,
    "▁هم": 46,
    "▁FootFun": 47,
    "▁مقابل": 48,
    "▁ساعت": 49,
    "▁سال": 50,
    "▁استقلال": 51,
    "▁فوتبال": 52,
    "▁رو": 53,
    "▁خود": 54,
    "▁هفته": 55,
    "▁پرسپولیس": 56,
    "▁قهرمانان": 57,
    "▁Tarafdar": 58,
    "▁کرونا": 59,
    "▁1": 60,
    "▁آسیا": 61,
    "▁باشگاه": 62,
    "ode": 63,
    "▁n": 64,
    "ین": 65,
    "▁کشور": 66,
    "▁2": 67,
    "ات": 68,
    "▁دو": 69,
    "ت": 70,
    "▁اروپا": 71,
    "▁روز": 72,
    "▁اعلام": 73,
    "▁میشود": 74,
    "س": 75,
    "▁م": 76,
    "ند": 77,
    "و": 78,
    "▁news": 79,
    "ای": 80,
    "▁؟": 81,
    "▁برابر": 82,
    "▁khabar": 83,
    "▁ترکیب": 84,
    "ب": 85,
    "▁آن": 86,
    "C": 87,
    "▁ملی": 88,
    "▁Oh": 89,
    "▁parsinehnews": 90,
    "▁دیدار": 91,
    "▁هر": 92,
    "ر": 93,
    "▁دست": 94,
    "▁داد": 95,
    "▁امروز": 96,
    "▁30": 97,
    "▁خبر": 98,
    "▁Y": 99,
    "hannel": 100,
    "jc": 101,
    "▁هزار": 102,
    "▁حضور": 103,
    "▁3": 104,
    "ل": 105,
    "▁پس": 106,
    "▁بازیکن": 107,
    "For": 108,
    "▁Akhbare": 109,
    "▁ب": 110,
    "ز": 111,
    "▁0": 112,
    "▁تهران": 113,
    "▁کار": 114,
    "▁قرار": 115,
    "▁باید": 116,
    "بود": 117,
    "▁لینک": 118,
    "▁میلیون": 119,
    "یم": 120,
    "▁خواهد": 121,
    "▁ماه": 122,
    "▁فصل": 123,
    "▁اما": 124,
    "▁علی": 125,
    "▁پیش": 126,
    "▁مرحله": 127,
    "▁بعد": 128,
    "▁رئال": 129,
    "▁او": 130,
    "▁تو": 131,
    "▁اول": 132,
    "▁محمد": 133,
    "▁دارد": 134,
    "▁جدید": 135,
    "▁کرده": 136,
    "▁پایان": 137,
    "▁4": 138,
    "▁عنوان": 139,
    "▁واکسن": 140,
    "▁جام": 141,
    "▁مادرید": 142,
    "▁تومان": 143,
    "▁سه": 144,
    "▁من": 145,
    "▁نهایی": 146,
    "▁رئیس": 147,
    "▁مسابقات": 148,
    "▁اردیبهشت": 149,
    "▁دلیل": 150,
    "▁گذشته": 151,
    "▁یا": 152,
    "▁برتر": 153,
    "▁دوم": 154,
    "ید": 155,
    "▁شود": 156,
    "▁نیست": 157,
    "▁ن": 158,
    "▁دقیقه": 159,
    "▁صورت": 160,
    "ک": 161,
    "▁5": 162,
    "▁شب": 163,
    "ع": 164,
    "▁آمریکا": 165,
    "ست": 166,
    "شده": 167,
    "▁نفر": 168,
    "▁انتخابات": 169,
    "▁آ": 170,
    "▁سر": 171,
    "▁مهدی": 172,
    "▁کند": 173,
    "▁شبکه": 174,
    "▁چلسی": 175,
    "ف": 176,
    "▁رسید": 177,
    "▁قیمت": 178,
    "شدهاست": 179,
    "ار": 180,
    "▁مورد": 181,
    "▁20": 182,
    "▁می": 183,
    "▁برگزار": 184,
    "▁قهرمانی": 185,
    "▁23": 186,
    "▁جهانی": 187,
    "▁شکست": 188,
    "ال": 189,
    "▁همه": 190,
    "▁مردم": 191,
    "▁روی": 192,
    "▁هستند": 193,
    "▁وقت": 194,
    "▁بیشتر": 195,
    "▁نظر": 196,
    "توسط": 197,
    "تر": 198,
    "▁نیز": 199,
    "▁10": 200,
    "▁وزارت": 201,
    "▁فدراسیون": 202,
    "▁6": 203,
    "▁15": 204,
    "▁ال": 205,
    "▁دولت": 206,
    "▁بهترین": 207,
    "▁سرمربی": 208,
    "▁صعود": 209,
    "▁دیگر": 210,
    "▁افزایش": 211,
    "▁انجام": 212,
    "▁سی": 213,
    "▁پیروزی": 214,
    "s": 215,
    "▁بازیکنان": 216,
    "▁سوپرلیگ": 217,
    "▁اگر": 218,
    "▁21": 219,
    "▁عربستان": 220,
    "▁دور": 221,
    "▁حال": 222,
    "▁میکند": 223,
    "ترین": 224,
    "▁انتخاب": 225,
    "▁شدن": 226,
    "▁بار": 227,
    "▁سازمان": 228,
    "ور": 229,
    "▁شرکت": 230,
    "▁نتیجه": 231,
    "▁تراکتور": 232,
    "▁فولاد": 233,
    "▁وجود": 234,
    "▁چند": 235,
    "▁گروه": 236,
    "▁آنها": 237,
    "▁تاریخ": 238,
    "▁هیچ": 239,
    "▁درصد": 240,
    "▁1400": 241,
    "▁بایرن": 242,
    "ق": 243,
    "▁بارسلونا": 244,
    "▁ادامه": 245,
    "▁فینال": 246,
    "▁جمهوری": 247,
    "نی": 248,
    "▁برنامه": 249,
    "▁کنند": 250,
    "▁سوم": 251,
    "▁نام": 252,
    "▁درباره": 253,
    "▁نیمه": 254,
    "▁19": 255,
    "▁شورای": 256,
    "▁چهارم": 257,
    "▁بین": 258,
    "▁داشت": 259,
    "▁نشست": 260,
    "▁اولین": 261,
    "▁جهان": 262,
    "▁کسب": 263,
    "▁آینده": 264,
    "2021": 265,
    "▁خبری": 266,
    "▁کردند": 267,
    "ح": 268,
    "▁8": 269,
    "▁یکی": 270,
    "▁شرایط": 271,
    "▁داشته": 272,
    "▁کاهش": 273,
    "▁شهر": 274,
    "▁00": 275,
    "▁بیست": 276,
    "▁گرفت": 277,
    "▁راه": 278,
    "▁میتوان": 279,
    "▁شدند": 280,
    "▁ورزش": 281,
    "▁بدون": 282,
    "▁لیورپول": 283,
    "▁ا": 284,
    "▁وزیر": 285,
    "ام": 286,
    "▁تمام": 287,
    "▁رفت": 288,
    "▁تیمهای": 289,
    "▁زمان": 290,
    "▁برخی": 291,
    "▁وارد": 292,
    "▁ثبت": 293,
    "▁اسلامی": 294,
    "▁عرفان": 295,
    "▁قرارداد": 296,
    "▁سپاهان": 297,
    "ون": 298,
    "▁میلیارد": 299,
    "▁کل": 300,
    "▁قبل": 301,
    "▁ایرانی": 302,
    "▁نفت": 303,
    "▁ت": 304,
    "▁جدول": 305,
    "▁رسمی": 306,
    "▁بازار": 307,
    "▁دلار": 308,
    "▁جوان": 309,
    "▁بوده": 310,
    "▁مهم": 311,
    "▁گفت": 312,
    "▁بیش": 313,
    "▁استان": 314,
    "▁تست": 315,
    "▁گزارش": 316,
    "▁یوونتوس": 317,
    "▁پرداخت": 318,
    "▁آمار": 319,
    "▁مذاکرات": 320,
    "▁هند": 321,
    "گی": 322,
    "▁استفاده": 323,
    "▁سخنگو": 324,
    "▁باشد": 325,
    "▁سن": 326,
    "▁18": 327,
    "▁دریافت": 328,
    "0": 329,
    "▁بزرگ": 330,
    "▁زیر": 331,
    "▁کامل": 332,
    "▁زمین": 333,
    "▁داده": 334,
    "▁گرفته": 335,
    "▁پر": 336,
    "خ": 337,
    "▁منچسترسیتی": 338,
    "▁حاضر": 339,
    "▁چه": 340,
    "▁آزاد": 341,
    "▁بازگشت": 342,
    "▁احتمال": 343,
    "پ": 344,
    "▁9": 345,
    "▁عراق": 346,
    "▁yjc": 347,
    "▁آغاز": 348,
    "▁منچستریونایتد": 349,
    "▁برگزاری": 350,
    "▁دارند": 351,
    "▁کنیم": 352,
    "▁انگلیس": 353,
    "▁12": 354,
    "▁ع": 355,
    "▁فقط": 356,
    "گیری": 357,
    "▁مجلس": 358,
    "▁بهداشت": 359,
    "▁میکنند": 360,
    "▁مونیخ": 361,
    "▁افراد": 362,
    "▁ویروس": 363,
    "▁17": 364,
    "▁هنوز": 365,
    "▁بازیهای": 366,
    "▁توافق": 367,
    "▁وضعیت": 368,
    "▁25": 369,
    "▁باز": 370,
    "▁شنبه": 371,
    "▁کردن": 372,
    "▁بی": 373,
    "▁نه": 374,
    "▁ندارد": 375,
    "▁Far": 376,
    "▁المپیک": 377,
    "▁http": 378,
    "▁مشخص": 379,
    "▁فردا": 380,
    "▁میلان": 381,
    "انه": 382,
    "▁ستاره": 383,
    "▁رقابتهای": 384,
    "▁الاهلی": 385,
    "▁لالیگا": 386,
    "▁7": 387,
    "▁نشان": 388,
    "تا": 389,
    "▁برد": 390,
    "▁آب": 391,
    "▁اینکه": 392,
    "یت": 393,
    "8": 394,
    "▁برق": 395,
    "▁22": 396,
    "از": 397,
    "▁خارجه": 398,
    "▁توجه": 399,
    "▁گفته": 400,
    "▁آرسنال": 401,
    "▁نتایج": 402,
    "▁ستاد": 403,
    "▁اخیر": 404,
    "▁یه": 405,
    "▁رم": 406,
    "▁تر": 407,
    "▁ساله": 408,
    "▁کنید": 409,
    "▁همچنین": 410,
    "▁ح": 411,
    "▁ش": 412,
    "ج": 413,
    "▁غیر": 414,
    "▁ورزشگاه": 415,
    "▁قهرمان": 416,
    "▁خرید": 417,
    "بر": 418,
    "▁خرداد": 419,
    "▁برجام": 420,
    "e": 421,
    "▁مهر": 422,
    "▁امتیاز": 423,
    "▁حمله": 424,
    "▁رژیم": 425,
    "▁طارمی": 426,
    "▁خبرنگاران": 427,
    "▁واکسیناسیون": 428,
    "▁تولید": 429,
    "چ": 430,
    "▁ولی": 431,
    "▁تغییر": 432,
    "▁بررسی": 433,
    "▁ریاست": 434,
    "▁تعداد": 435,
    "▁موفق": 436,
    "▁آزمون": 437,
    "▁میشه": 438,
    "شدهو": 439,
    "▁معاون": 440,
    "▁قطر": 441,
    "رو": 442,
    "▁سهمیه": 443,
    "▁تصمیم": 444,
    "▁کرونای": 445,
    "▁کیلوگرم": 446,
    "گ": 447,
    "▁فروردین": 448,
    "▁تنها": 449,
    "▁موضوع": 450,
    "▁سوی": 451,
    "▁مدیر": 452,
    "▁اساس": 453,
    "▁اینتر": 454,
    "▁ریک": 455,
    "▁یافت": 456,
    "▁واکنش": 457,
    "▁کنار": 458,
    "▁طبق": 459,
    "▁بانک": 460,
    "▁پی": 461,
    "▁تمدید": 462,
    "▁یورو": 463,
    "▁پخش": 464,
    "یها": 465,
    "▁دنبال": 466,
    "▁وین": 467,
    "▁برگشت": 468,
    "یان": 469,
    "▁زاده": 470,
    "▁هواداران": 471,
    "▁حدود": 472,
    "▁مصدومیت": 473,
    "▁حذفی": 474,
    "7": 475,
    "▁همین": 476,
    "▁آقای": 477,
    "▁ورود": 478,
    "▁سری": 479,
    "▁آخرین": 480,
    "▁بسکتبال": 481,
    "▁نسبت": 482,
    "▁مسی": 483,
    "▁L": 484,
    "سازی": 485,
    "▁الدحیل": 486,
    "ط": 487,
    "▁پورتو": 488,
    "رضا": 489,
    "▁سعید": 490,
    "▁ف": 491,
    "▁خارج": 492,
    "▁سابق": 493,
    "اب": 494,
    "ص": 495,
    "▁مس": 496,
    "▁بسیار": 497,
    "▁سایت": 498,
    "▁شما": 499,
    "▁داره": 500,
    "▁پنالتی": 501,
    "▁داریم": 502,
    "▁شدید": 503,
    "▁دورتموند": 504,
    "▁محل": 505,
    "▁کشتی": 506,
    "▁خیلی": 507,
    "▁حسین": 508,
    "▁علیه": 509,
    "گر": 510,
    "▁تلاش": 511,
    "▁رونالدو": 512,
    "▁16": 513,
    "▁FootFunOnline": 514,
    "▁پیدا": 515,
    "▁زنده": 516,
    "که": 517,
    "2": 518,
    "▁رییس": 519,
    "▁جنوبی": 520,
    "▁فروش": 521,
    "fer": 522,
    "▁13": 523,
    "▁منتخ": 524,
    "▁رمضان": 525,
    "▁کمیته": 526,
    "uc": 527,
    "▁امام": 528,
    "▁روسیه": 529,
    "ول": 530,
    "▁خ": 531,
    "▁میکنیم": 532,
    "▁میدهد": 533,
    "▁سفر": 534,
    "▁ظریف": 535,
    "▁ویژه": 536,
    "ری": 537,
    "▁خصوص": 538,
    "▁سردار": 539,
    "▁ژرمن": 540,
    "▁14": 541,
    "▁دی": 542,
    "▁جو": 543,
    "▁جان": 544,
    "▁تساوی": 545,
    "▁قدس": 546,
    "▁تایید": 547,
    "لی": 548,
    "▁قرمز": 549,
    "▁11": 550,
    "▁امارات": 551,
    "▁جلسه": 552,
    "▁انقلاب": 553,
    "گان": 554,
    "▁هستیم": 555,
    "1": 556,
    "▁پول": 557,
    "▁گروهی": 558,
    "▁منطقه": 559,
    "▁خط": 560,
    "▁پ": 561,
    "▁نماینده": 562,
    "▁ارز": 563,
    "▁همراه": 564,
    "▁2021": 565,
    "▁رکورد": 566,
    "دار": 567,
    "▁داور": 568,
    "▁طرح": 569,
    "▁امشب": 570,
    "▁چهار": 571,
    "▁ویدیو": 572,
    "▁پیشنهاد": 573,
    "▁قانون": 574,
    "▁خانه": 575,
    "6": 576,
    "▁نا": 577,
    "ده": 578,
    "▁مهاجم": 579,
    "▁نمی": 580,
    "▁مدال": 581,
    "a": 582,
    "▁بود": 583,
    "▁الریان": 584,
    "▁اروپایی": 585,
    "▁میشوند": 586,
    "▁طی": 587,
    "▁حسینی": 588,
    "d": 589,
    "▁اون": 590,
    "▁RGH": 591,
    "▁بیمارستان": 592,
    "▁اصلی": 593,
    "یک": 594,
    "▁نگهبان": 595,
    "▁حذف": 596,
    "▁کمک": 597,
    "زاده": 598,
    "▁صفر": 599,
    "بی": 600,
    "▁چرا": 601,
    "▁مرکزی": 602,
    "غ": 603,
    "▁سایپا": 604,
    "▁24": 605,
    "▁تاتنهام": 606,
    "▁نزدیک": 607,
    "▁خوب": 608,
    "▁آمریکایی": 609,
    "▁اقدام": 610,
    "▁عجیب": 611,
    "▁روند": 612,
    "▁مسابقه": 613,
    "▁مدافع": 614,
    "نگ": 615,
    "▁امید": 616,
    "▁بخش": 617,
    "▁مربی": 618,
    "▁مشکل": 619,
    "▁روحانی": 620,
    "را": 621,
    "▁امیر": 622,
    "▁پرونده": 623,
    "▁پاس": 624,
    "▁بالا": 625,
    "▁نساجی": 626,
    "▁همچن": 627,
    "▁چین": 628,
    "▁ترین": 629,
    "▁پور": 630,
    "▁حمایت": 631,
    "▁واحد": 632,
    "▁دل": 633,
    "▁سیتی": 634,
    "▁60": 635,
    "▁کم": 636,
    "▁میان": 637,
    "▁خارجی": 638,
    "▁لغو": 639,
    "▁پلیس": 640,
    "اک": 641,
    "▁حتی": 642,
    "▁سید": 643,
    "مان": 644,
    "4": 645,
    "اش": 646,
    "▁مرکز": 647,
    "آ": 648,
    "▁کمتر": 649,
    "▁هشتم": 650,
    "▁اعضای": 651,
    "▁کنه": 652,
    "▁طلا": 653,
    "▁نقل": 654,
    "▁اقتصادی": 655,
    "▁میدان": 656,
    "▁پنجم": 657,
    "▁امور": 658,
    "▁مت": 659,
    "▁شمال": 660,
    "▁دنیا": 661,
    "▁عضو": 662,
    "▁پارسینه": 663,
    "گاه": 664,
    "▁مجیدی": 665,
    "▁نو": 666,
    "▁مثل": 667,
    "▁H": 668,
    "▁مثبت": 669,
    "▁النصر": 670,
    "▁منفی": 671,
    "▁رهبر": 672,
    "ض": 673,
    "▁هیات": 674,
    "▁باد": 675,
    "▁راهی": 676,
    "▁انتقال": 677,
    "کل": 678,
    "▁یوفا": 679,
    "▁خواهدبود": 680,
    "▁میکنم": 681,
    "▁آهن": 682,
    "▁آماده": 683,
    "▁فرد": 684,
    "▁سیاست": 685,
    "▁احمد": 686,
    "▁دیدارهای": 687,
    "▁50": 688,
    "کننده": 689,
    "▁پیشبینی": 690,
    "▁اس": 691,
    "▁نگاه": 692,
    "▁عمومی": 693,
    "▁لا": 694,
    "▁تن": 695,
    "ود": 696,
    "▁آل": 697,
    "▁100": 698,
    "▁الشرطه": 699,
    "▁عملکرد": 700,
    "▁هستهای": 701,
    "▁اجتماعی": 702,
    "اند": 703,
    "▁باشگاههای": 704,
    "اس": 705,
    "▁بینالمللی": 706,
    "▁صحبتهای": 707,
    "▁www": 708,
    "▁45": 709,
    "شان": 710,
    "▁تمرین": 711,
    "فت": 712,
    "▁گلزنی": 713,
    "▁اسرائیل": 714,
    "▁حق": 715,
    "به": 716,
    "▁مرگ": 717,
    "▁نیروهای": 718,
    "▁پیکان": 719,
    "در": 720,
    "▁مدت": 721,
    "▁میلاد": 722,
    "▁رضا": 723,
    "▁گوا": 724,
    "▁کمیسیون": 725,
    "▁حالا": 726,
    "▁تک": 727,
    "▁رد": 728,
    "▁AFC": 729,
    "▁جریمه": 730,
    "ایی": 731,
    "▁اتحادیه": 732,
    "▁میزان": 733,
    "وف": 734,
    "▁خوزستان": 735,
    "▁برتری": 736,
    "▁خودرو": 737,
    "▁خواهند": 738,
    "▁زن": 739,
    "چه": 740,
    "▁اخراج": 741,
    "▁تزریق": 742,
    "▁ذوب": 743,
    "▁ورزشی": 744,
    "▁نرخ": 745,
    "▁سکه": 746,
    "▁لیست": 747,
    "یا": 748,
    "▁درخواست": 749,
    "▁سیاسی": 750,
    "▁اصفهان": 751,
    "▁عکس": 752,
    "▁پزشکی": 753,
    "▁فکر": 754,
    "▁بد": 755,
    "▁استانهای": 756,
    "▁نیاز": 757,
    "▁د": 758,
    "یل": 759,
    "▁مصرف": 760,
    "▁دیگه": 761,
    "▁هندی": 762,
    "▁آلمان": 763,
    "اری": 764,
    "▁کسی": 765,
    "کار": 766,
    "▁صهیونیستی": 767,
    "▁آتش": 768,
    "▁قرنطینه": 769,
    "▁شروع": 770,
    "▁منچستر": 771,
    "▁اعتراض": 772,
    "▁مقام": 773,
    "وس": 774,
    "▁سمت": 775,
    "وم": 776,
    "▁دوره": 777,
    "5": 778,
    "▁فرهاد": 779,
    "▁ترکیه": 780,
    "▁ق": 781,
    "▁جای": 782,
    "▁کردهاند": 783,
    "o": 784,
    "▁ایتالیا": 785,
    "▁باعث": 786,
    "▁جریان": 787,
    "▁حسن": 788,
    "▁انتظار": 789,
    "▁هست": 790,
    "هایی": 791,
    "وش": 792,
    "▁حساب": 793,
    "▁گفتوگو": 794,
    "▁صد": 795,
    "▁پا": 796,
    "یه": 797,
    "▁هدف": 798,
    "▁بورس": 799,
    "▁تعطیل": 800,
    "▁بیماری": 801,
    "▁محمدی": 802,
    "▁سخت": 803,
    "▁سقوط": 804,
    "▁مختلف": 805,
    "مون": 806,
    "▁حریف": 807,
    "▁روزنامه": 808,
    "▁90": 809,
    "▁باخت": 810,
    "زش": 811,
    "▁مناطق": 812,
    "▁کنفدراسیون": 813,
    "▁میکنه": 814,
    "h": 815,
    "▁باشند": 816,
    "▁پنج": 817,
    "▁ترک": 818,
    "▁میزبان": 819,
    "▁الوحده": 820,
    "▁البرز": 821,
    "▁لازم": 822,
    "▁کو": 823,
    "t": 824,
    "▁امسال": 825,
    "▁اطلاعات": 826,
    "کا": 827,
    "اد": 828,
    "▁لژیونرها": 829,
    "▁شدهبود": 830,
    "▁کریمی": 831,
    "▁زیادی": 832,
    "کس": 833,
    "▁دادند": 834,
    "▁منابع": 835,
    "▁ممکن": 836,
    "l": 837,
    "شون": 838,
    "فر": 839,
    "▁اینجا": 840,
    "▁خودش": 841,
    "▁اخبار": 842,
    "▁آموزش": 843,
    "▁نبود": 844,
    "▁کرمان": 845,
    "▁کارت": 846,
    "تون": 847,
    "▁آخر": 848,
    "▁خورد": 849,
    "▁ممنوع": 850,
    "▁معرفی": 851,
    "▁ماشینسازی": 852,
    "▁پاسخ": 853,
    "▁تبدیل": 854,
    "▁قصد": 855,
    "نا": 856,
    "▁نیروی": 857,
    "▁مدعی": 858,
    "▁صبح": 859,
    "▁تاکنون": 860,
    "▁دوباره": 861,
    "▁مدیریت": 862,
    "▁وقتی": 863,
    "تی": 864,
    "▁بالای": 865,
    "▁قطعی": 866,
    "▁صنعت": 867,
    "▁رقابت": 868,
    "شت": 869,
    "▁انتشار": 870,
    "▁ایجاد": 871,
    "▁نوشت": 872,
    "▁سامانه": 873,
    "داد": 874,
    "▁40": 875,
    "▁شدهاند": 876,
    "▁منتشر": 877,
    "▁ها": 878,
    "▁مبتلا": 879,
    "▁گفتگو": 880,
    "وی": 881,
    "▁بسته": 882,
    "سی": 883,
    "▁دومین": 884,
    "▁بودن": 885,
    "وع": 886,
    "▁مبلغ": 887,
    "▁میرسد": 888,
    "▁محمدرضا": 889,
    "▁ابراهیم": 890,
    "▁رقابتها": 891,
    "▁مورینیو": 892,
    "▁زد": 893,
    "▁برخورد": 894,
    "▁وزن": 895,
    "▁پرتغال": 896,
    "▁روزهای": 897,
    "▁خراسان": 898,
    "▁کرونایی": 899,
    "▁حداقل": 900,
    "▁قرن": 901,
    "ms": 902,
    "▁پاری": 903,
    "▁ملت": 904,
    "▁موشک": 905,
    "▁الان": 906,
    "لا": 907,
    "هزار": 908,
    "▁کردیم": 909,
    "▁مجازی": 910,
    "▁رعایت": 911,
    "کو": 912,
    "▁مراسم": 913,
    "▁شاگردان": 914,
    "▁دفاع": 915,
    "▁میزبانی": 916,
    "▁چون": 917,
    "▁غرب": 918,
    "▁اتفاق": 919,
    "▁شهید": 920,
    "▁مرد": 921,
    "▁فارس": 922,
    "▁تامین": 923,
    "▁عید": 924,
    "▁نخست": 925,
    "▁ارسال": 926,
    "▁رسانهها": 927,
    "▁زده": 928,
    "▁سوپر": 929,
    "نده": 930,
    "▁جلو": 931,
    "▁ارزش": 932,
    "▁مو": 933,
    "▁بوندسلیگا": 934,
    "▁علت": 935,
    "▁شوند": 936,
    "لو": 937,
    "▁رخ": 938,
    "▁35": 939,
    "▁زیدان": 940,
    "▁پشت": 941,
    "▁فرصت": 942,
    "▁شهرداری": 943,
    "▁رسیده": 944,
    "▁عباس": 945,
    "▁حرفهای": 946,
    "▁زندگی": 947,
    "▁اثر": 948,
    "▁سطح": 949,
    "▁هوایی": 950,
    "▁تمامی": 951,
    "▁ری": 952,
    "▁لو": 953,
    "▁امنیت": 954,
    "▁والیبال": 955,
    "▁جنگ": 956,
    "ث": 957,
    "9": 958,
    "▁مشکلات": 959,
    "▁اجازه": 960,
    "▁آلومینیوم": 961,
    "▁ر": 962,
    "▁بارش": 963,
    "▁سود": 964,
    "▁دانشگاه": 965,
    "▁خوبی": 966,
    "▁ج": 967,
    "▁فطر": 968,
    "n": 969,
    "▁فنی": 970,
    "▁ابتلا": 971,
    "▁دوشنبه": 972,
    "▁هزینه": 973,
    "▁TG": 974,
    "▁خروج": 975,
    "▁فرانسه": 976,
    "▁شرق": 977,
    "▁فلسطین": 978,
    "▁تحریمها": 979,
    "▁هافبک": 980,
    "▁تحت": 981,
    "▁فوق": 982,
    "▁حل": 983,
    "▁جمعه": 984,
    "▁نخواهد": 985,
    "اف": 986,
    "▁یکم": 987,
    "▁حام": 988,
    "▁تصاویر": 989,
    "▁همیشه": 990,
    "با": 991,
    "پور": 992,
    "▁بیانیه": 993,
    "▁ویدئو": 994,
    "▁نمیتوان": 995,
    "▁طریق": 996,
    "▁پایانی": 997,
    "▁مصوبه": 998,
    "یس": 999,
    "▁آبی": 1000,
    "▁گ": 1001,
    "▁سلیمانی": 1002,
    "▁یونایتد": 1003,
    "▁جالب": 1004,
    "▁رشد": 1005,
    "▁فضای": 1006,
    "▁27": 1007,
    "▁حالی": 1008,
    "▁شرقی": 1009,
    "▁داخل": 1010,
    "نت": 1011,
    "▁دبیر": 1012,
    "دن": 1013,
    "▁رگبار": 1014,
    "▁ارائه": 1015,
    "ئ": 1016,
    "▁99": 1017,
    "▁چ": 1018,
    "▁آذربایجان": 1019,
    "▁دچار": 1020,
    "▁بارسا": 1021,
    "▁انگلیسی": 1022,
    "▁دربی": 1023,
    "روز": 1024,
    "▁تیمش": 1025,
    "▁Footfun": 1026,
    "▁رتبه": 1027,
    "▁دعا": 1028,
    "▁کشورمان": 1029,
    "ذ": 1030,
    "▁یکشنبه": 1031,
    "▁کانال": 1032,
    "▁صحبت": 1033,
    "▁عملیات": 1034,
    "بودند": 1035,
    "▁مذاکره": 1036,
    "▁افغانستان": 1037,
    "▁فرمانده": 1038,
    "▁توخل": 1039,
    "▁آبادان": 1040,
    "▁اینستاگرام": 1041,
    "f": 1042,
    "▁الهلال": 1043,
    "▁حرکت": 1044,
    "▁سوریه": 1045,
    "▁شماره": 1046,
    "انی": 1047,
    "▁ای": 1048,
    "اق": 1049,
    "▁دستور": 1050,
    "▁جهت": 1051,
    "▁خبرفوری": 1052,
    "▁200": 1053,
    "▁برترین": 1054,
    "▁ردهبندی": 1055,
    "▁شهرستان": 1056,
    "▁داخلی": 1057,
    "▁جدی": 1058,
    "▁نظام": 1059,
    "▁دادن": 1060,
    "▁صدر": 1061,
    "▁محسن": 1062,
    "▁جمله": 1063,
    "▁حکم": 1064,
    "بندی": 1065,
    "عدم": 1066,
    "▁فیلم": 1067,
    "▁تمرینات": 1068,
    "▁چیزی": 1069,
    "▁شهرهای": 1070,
    "▁انفجار": 1071,
    "▁مربوط": 1072,
    "▁قدر": 1073,
    "▁خواست": 1074,
    "▁شیو": 1075,
    "▁رسانه": 1076,
    "▁خاطر": 1077,
    "▁رسیدن": 1078,
    "دو": 1079,
    "▁کووید": 1080,
    "▁مصاحبه": 1081,
    "▁پست": 1082,
    "▁رئیسی": 1083,
    "▁26": 1084,
    "▁فر": 1085,
    "▁هیئت": 1086,
    "▁حادثه": 1087,
    "▁تردد": 1088,
    "▁پیام": 1089,
    "▁ک": 1090,
    "▁نهم": 1091,
    "▁مازندران": 1092,
    "▁پنجشنبه": 1093,
    "▁ژاپن": 1094,
    "▁طرف": 1095,
    "▁کشورهای": 1096,
    "▁مورت": 1097,
    "▁هشدار": 1098,
    "▁ir": 1099,
    "▁فعالیت": 1100,
    "▁بهطور": 1101,
    "▁آزادی": 1102,
    "▁جدا": 1103,
    "▁اشتباه": 1104,
    "▁WV": 1105,
    "▁پدیده": 1106,
    "▁معدن": 1107,
    "▁باشیم": 1108,
    "▁همکاری": 1109,
    "▁گو": 1110,
    "▁صادر": 1111,
    "▁تاثیر": 1112,
    "▁مشترک": 1113,
    "▁البته": 1114,
    "▁شکایت": 1115,
    "▁کادر": 1116,
    "▁سنگین": 1117,
    "▁همان": 1118,
    "▁ضربه": 1119,
    "▁دارو": 1120,
    "▁هالند": 1121,
    "▁ادعای": 1122,
    "▁حقوق": 1123,
    "اگه": 1124,
    "▁بعدی": 1125,
    "▁امکان": 1126,
    "▁اسپانیا": 1127,
    "▁چنین": 1128,
    "▁ببینید": 1129,
    "▁اردوی": 1130,
    "▁مجموع": 1131,
    "▁قابل": 1132,
    "▁دسته": 1133,
    "▁دستگاه": 1134,
    "▁کریم": 1135,
    "▁ساخت": 1136,
    "▁مدیرعامل": 1137,
    "▁گواردیولا": 1138,
    "▁کسانی": 1139,
    "▁رعد": 1140,
    "▁نمایندگان": 1141,
    "▁جز": 1142,
    "▁میکرد": 1143,
    "▁80": 1144,
    "▁نژاد": 1145,
    "▁محمود": 1146,
    "▁تشکیل": 1147,
    "▁جذب": 1148,
    "▁زنیت": 1149,
    "▁مع": 1150,
    "شو": 1151,
    "▁مدیران": 1152,
    "▁قم": 1153,
    "▁مصدوم": 1154,
    "گو": 1155,
    "▁یافته": 1156,
    "▁پپ": 1157,
    "▁خبرنگار": 1158,
    "▁اف": 1159,
    "▁توپ": 1160,
    "نشدهاست": 1161,
    "▁محروم": 1162,
    "▁هدایت": 1163,
    "▁سعودی": 1164,
    "▁خانگی": 1165,
    "▁مالی": 1166,
    "▁باران": 1167,
    "▁فوری": 1168,
    "▁مغ": 1169,
    "ما": 1170,
    "▁راموس": 1171,
    "▁ترابی": 1172,
    "▁میر": 1173,
    "▁شکل": 1174,
    "▁مسیر": 1175,
    "▁تعیین": 1176,
    "▁ثانیه": 1177,
    "▁مغانلو": 1178,
    "▁شیخ": 1179,
    "تو": 1180,
    "▁یاد": 1181,
    "کی": 1182,
    "▁چمپیونزلیگ": 1183,
    "▁جا": 1184,
    "▁جوانان": 1185,
    "▁زرد": 1186,
    "دی": 1187,
    "صاف": 1188,
    "زن": 1189,
    "▁زمانی": 1190,
    "یچ": 1191,
    "رز": 1192,
    "▁چهارشنبه": 1193,
    "▁کاپیتان": 1194,
    "▁شناسایی": 1195,
    "m": 1196,
    "▁لحظه": 1197,
    "▁پرواز": 1198,
    "▁احس": 1199,
    "▁کی": 1200,
    "▁سپاه": 1201,
    "سون": 1202,
    "ژ": 1203,
    "▁آتالانتا": 1204,
    "▁درآمد": 1205,
    "▁جزیره": 1206,
    "▁مبارک": 1207,
    "▁اقدامات": 1208,
    "▁خواهیم": 1209,
    "▁نمیشود": 1210,
    "▁حوزه": 1211,
    "▁گهر": 1212,
    "▁جدایی": 1213,
    "▁مقاومت": 1214,
    "بار": 1215,
    "▁ابر": 1216,
    "باید": 1217,
    "رد": 1218,
    "y": 1219,
    "▁پای": 1220,
    "▁بایدن": 1221,
    "▁اختیار": 1222,
    "▁ساختمان": 1223,
    "▁پدر": 1224,
    "▁بهداشتی": 1225,
    "▁میتون": 1226,
    "▁t": 1227,
    "وری": 1228,
    "▁W": 1229,
    "▁خانواده": 1230,
    "▁قربانی": 1231,
    "▁کشته": 1232,
    "▁ماسک": 1233,
    "▁مبارزه": 1234,
    "▁آمده": 1235,
    "▁دوست": 1236,
    "▁دهد": 1237,
    "خواهی": 1238,
    "▁چک": 1239,
    "▁مقایسه": 1240,
    "▁رقم": 1241,
    "▁پایگاه": 1242,
    "▁WW": 1243,
    "▁نیمار": 1244,
    "▁یع": 1245,
    "▁طرفداری": 1246,
    "خت": 1247,
    "شدهدر": 1248,
    "▁پرز": 1249,
    "▁تیر": 1250,
    "▁نداشته": 1251,
    "علی": 1252,
    "▁فعال": 1253,
    "▁ترتیب": 1254,
    "▁فیفا": 1255,
    "▁عمر": 1256,
    "بل": 1257,
    "▁محرومیت": 1258,
    "▁اتلتیکو": 1259,
    "▁درمان": 1260,
    "کن": 1261,
    "▁اضافه": 1262,
    "▁ثمر": 1263,
    "▁مقدمات": 1264,
    "▁حمید": 1265,
    "▁نقش": 1266,
    "▁شهریار": 1267,
    "▁جاری": 1268,
    "▁قدرت": 1269,
    "▁صلاحیت": 1270,
    "▁شمالی": 1271,
    "▁ارتباط": 1272,
    "▁اتلتیکومادرید": 1273,
    "▁جایگاه": 1274,
    "▁خوش": 1275,
    "▁برنده": 1276,
    "▁کره": 1277,
    "کر": 1278,
    "▁صوتی": 1279,
    "▁الله": 1280,
    "▁جی": 1281,
    "▁ده": 1282,
    "▁خدا": 1283,
    "یر": 1284,
    "شاید": 1285,
    "▁جمهور": 1286,
    "▁بیمار": 1287,
    "an": 1288,
    "▁یو": 1289,
    "▁ناپولی": 1290,
    "نه": 1291,
    "▁آستان": 1292,
    "▁تماس": 1293,
    "g": 1294,
    "▁28": 1295,
    "▁اجرای": 1296,
    "▁زنان": 1297,
    "▁مجدد": 1298,
    "▁رفع": 1299,
    "▁عبدالله": 1300,
    "▁گلزن": 1301,
    "▁حرف": 1302,
    "پا": 1303,
    "▁زدن": 1304,
    "وز": 1305,
    "▁چیز": 1306,
    "▁رده": 1307,
    "▁پرمیرلیگ": 1308,
    "▁مجوز": 1309,
    "▁مسکن": 1310,
    "▁دولتی": 1311,
    "▁سویا": 1312,
    "▁نامزدهای": 1313,
    "▁بیماران": 1314,
    "▁رسم": 1315,
    "اساس": 1316,
    "▁امباپه": 1317,
    "▁اکنون": 1318,
    "▁گران": 1319,
    "▁ثبتنام": 1320,
    "یز": 1321,
    "▁بدن": 1322,
    "c": 1323,
    "نو": 1324,
    "▁گرم": 1325,
    "▁س": 1326,
    "▁سا": 1327,
    "▁نیم": 1328,
    "▁فوت": 1329,
    "▁محکوم": 1330,
    "▁FootFunVideo": 1331,
    "▁آسیب": 1332,
    "▁بشه": 1333,
    "▁مواد": 1334,
    "▁بودجه": 1335,
    "▁70": 1336,
    "▁دقیق": 1337,
    "▁سهام": 1338,
    "▁حاج": 1339,
    "▁آزمایش": 1340,
    "▁معتبر": 1341,
    "▁نارنجی": 1342,
    "▁فایل": 1343,
    "▁درصدی": 1344,
    "لوب": 1345,
    "▁فلیک": 1346,
    "وان": 1347,
    "▁اعمال": 1348,
    "▁توکیو": 1349,
    "▁فوتفان": 1350,
    "▁وحید": 1351,
    "▁افتاد": 1352,
    "▁مالیات": 1353,
    "▁نوع": 1354,
    "▁فاصله": 1355,
    "▁مسئولان": 1356,
    "▁B": 1357,
    "گز": 1358,
    "▁واردات": 1359,
    "▁قانونی": 1360,
    "▁خلاصه": 1361,
    "▁مطرح": 1362,
    "▁روابط": 1363,
    "▁عالی": 1364,
    "▁بیرون": 1365,
    "▁میرود": 1366,
    "▁داوطلبان": 1367,
    "▁غربی": 1368,
    "▁500": 1369,
    "▁سرپرست": 1370,
    "▁تحریمهای": 1371,
    "▁مسجد": 1372,
    "حفظ": 1373,
    "▁نشد": 1374,
    "ریا": 1375,
    "▁ظهر": 1376,
    "▁نداریم": 1377,
    "▁السد": 1378,
    "▁بازداشت": 1379,
    "▁امتحانات": 1380,
    "▁رفسنجان": 1381,
    "▁گلهای": 1382,
    "▁عمل": 1383,
    "▁زیاد": 1384,
    "▁بستری": 1385,
    "▁آمد": 1386,
    "وین": 1387,
    "▁سپ": 1388,
    "سر": 1389,
    "▁خطر": 1390,
    "gram": 1391,
    "▁شانس": 1392,
    "▁نخستین": 1393,
    "▁امنیتی": 1394,
    "وا": 1395,
    "گل": 1396,
    "ره": 1397,
    "▁سو": 1398,
    "▁جمعیت": 1399,
    "▁C": 1400,
    "▁بحرین": 1401,
    "▁کنترل": 1402,
    "▁موجود": 1403,
    "▁تجربه": 1404,
    "▁احیا": 1405,
    "▁واقع": 1406,
    "▁گرفتن": 1407,
    "▁پل": 1408,
    "▁کاری": 1409,
    "▁دعوت": 1410,
    "▁نقطه": 1411,
    "▁بحران": 1412,
    "▁عامل": 1413,
    "▁کوتاه": 1414,
    "▁تاکید": 1415,
    "▁تحریم": 1416,
    "▁مردان": 1417,
    "▁کدام": 1418,
    "▁گذشت": 1419,
    "▁رساند": 1420,
    "▁2020": 1421,
    "▁انتقالات": 1422,
    "▁جواد": 1423,
    "▁اختصاصی": 1424,
    "▁وق": 1425,
    "ائ": 1426,
    "▁سامان": 1427,
    "▁غذا": 1428,
    "▁دروازه": 1429,
    "▁پایتخت": 1430,
    "▁میگیرد": 1431,
    "▁نجات": 1432,
    "▁قسمت": 1433,
    "▁موارد": 1434,
    "▁جنوب": 1435,
    "▁فکری": 1436,
    "▁31": 1437,
    "رس": 1438,
    "▁اداره": 1439,
    "▁رهبری": 1440,
    "▁دیاباته": 1441,
    "▁مشاور": 1442,
    "▁دشمن": 1443,
    "▁جهش": 1444,
    "▁قبول": 1445,
    "▁دفتر": 1446,
    "▁روزنامهها": 1447,
    "کنندگان": 1448,
    "▁تابستان": 1449,
    "▁کیلو": 1450,
    "▁هفت": 1451,
    "▁چی": 1452,
    "بند": 1453,
    "▁me": 1454,
    "▁آقا": 1455,
    "p": 1456,
    "▁درگذشت": 1457,
    "▁ایسنا": 1458,
    "▁بحث": 1459,
    "▁دکتر": 1460,
    "▁قایدی": 1461,
    "▁نامزد": 1462,
    "▁مهار": 1463,
    "▁آاس": 1464,
    "30": 1465,
    "▁پیوست": 1466,
    "▁مش": 1467,
    "▁اونا": 1468,
    "▁بهتر": 1469,
    "▁دوران": 1470,
    "▁بلژیک": 1471,
    "▁تشخیص": 1472,
    "▁هازارد": 1473,
    "▁کلوپ": 1474,
    "NBA": 1475,
    "▁دارم": 1476,
    "▁ساز": 1477,
    "▁افرادی": 1478,
    "▁مستقیم": 1479,
    "▁قاسم": 1480,
    "▁متر": 1481,
    "▁بلا": 1482,
    "▁سرخ": 1483,
    "▁یزد": 1484,
    "▁صادقی": 1485,
    "▁رفته": 1486,
    "N": 1487,
    "▁کنعانی": 1488,
    "▁insta": 1489,
    "▁کارخانه": 1490,
    "▁فرش": 1491,
    "شک": 1492,
    "▁تبریز": 1493,
    "r": 1494,
    "سال": 1495,
    "▁کن": 1496,
    "▁تجمع": 1497,
    "▁متوالی": 1498,
    "▁نیمکت": 1499,
    "▁دروازهبان": 1500,
    "▁فشار": 1501,
    "▁قوه": 1502,
    "▁پاریس": 1503,
    "▁داشتند": 1504,
    "▁پیروز": 1505,
    "▁اسپورت": 1506,
    "▁زمینه": 1507,
    "▁بزرگترین": 1508,
    "خو": 1509,
    "داری": 1510,
    "▁رضایی": 1511,
    "▁اش": 1512,
    "▁ششم": 1513,
    "▁کلی": 1514,
    "▁درخشش": 1515,
    "▁چگون": 1516,
    "▁کردهبود": 1517,
    "▁ریال": 1518,
    "▁باقی": 1519,
    "▁غ": 1520,
    "▁مادر": 1521,
    "▁طول": 1522,
    "▁نقره": 1523,
    "▁گمرک": 1524,
    "▁مرغ": 1525,
    "▁منتظر": 1526,
    "▁باشه": 1527,
    "▁شاهد": 1528,
    "ینگ": 1529,
    "▁بالاتر": 1530,
    "▁نامه": 1531,
    "▁حد": 1532,
    "▁الکلاسیکو": 1533,
    "▁انضباطی": 1534,
    "▁مسجدسلیمان": 1535,
    "k": 1536,
    "▁تصویر": 1537,
    "▁جواب": 1538,
    "▁بن": 1539,
    "▁بیا": 1540,
    "▁ابلاغ": 1541,
    "▁دادگاه": 1542,
    "▁وزنه": 1543,
    "▁کارگر": 1544,
    "▁اجرایی": 1545,
    "ماه": 1546,
    "▁دیگری": 1547,
    "▁نگران": 1548,
    "ri": 1549,
    "▁بیان": 1550,
    "▁اورتون": 1551,
    "▁پلی": 1552,
    "▁کر": 1553,
    "شم": 1554,
    "▁چشم": 1555,
    "R": 1556,
    "▁اسماعیلی": 1557,
    "▁میشد": 1558,
    "▁دانش": 1559,
    "▁تصویب": 1560,
    "▁خبرگزاری": 1561,
    "▁بخوانید": 1562,
    "▁آیا": 1563,
    "▁دریای": 1564,
    "▁عبور": 1565,
    "▁متهم": 1566,
    "▁کومان": 1567,
    "نز": 1568,
    "ران": 1569,
    "▁کارگران": 1570,
    "▁شخصی": 1571,
    "▁بو": 1572,
    "ههای": 1573,
    "▁پایه": 1574,
    "w": 1575,
    "دان": 1576,
    "▁مانده": 1577,
    "▁دید": 1578,
    "سو": 1579,
    "▁اد": 1580,
    "▁ویارئال": 1581,
    "▁فرا": 1582,
    "مانند": 1583,
    "▁نهایت": 1584,
    "▁نادر": 1585,
    "▁کنم": 1586,
    "کور": 1587,
    "▁گذاشته": 1588,
    "▁نظامی": 1589,
    "▁جنجالی": 1590,
    "▁سفارت": 1591,
    "▁مبنی": 1592,
    "▁موقعیت": 1593,
    "▁سایر": 1594,
    "▁ملک": 1595,
    "▁مقامات": 1596,
    "▁آسیایی": 1597,
    "نامه": 1598,
    "▁مناسبت": 1599,
    "▁پیگیری": 1600,
    "▁سرمایه": 1601,
    "z": 1602,
    "▁تکذیب": 1603,
    "▁لواندوفسکی": 1604,
    "▁مجتبی": 1605,
    "▁مسائل": 1606,
    "▁شاخص": 1607,
    "▁پروژه": 1608,
    "▁ندارند": 1609,
    "▁سیستان": 1610,
    "▁رنگ": 1611,
    "T": 1612,
    "گذاری": 1613,
    "v": 1614,
    "▁برنز": 1615,
    "▁تومانی": 1616,
    "▁ص": 1617,
    "سل": 1618,
    "▁کارشناسی": 1619,
    "▁نمایش": 1620,
    "▁آژانس": 1621,
    "▁رابطه": 1622,
    "▁عصر": 1623,
    "▁زبان": 1624,
    "▁پاداش": 1625,
    "▁کاراته": 1626,
    "▁نکرده": 1627,
    "▁خاص": 1628,
    "خور": 1629,
    "من": 1630,
    "جو": 1631,
    "▁گرد": 1632,
    "▁ط": 1633,
    "ha": 1634,
    "▁فراز": 1635,
    "▁اکبر": 1636,
    "▁دقایق": 1637,
    "▁ساعات": 1638,
    "▁ضمن": 1639,
    "سعود": 1640,
    "▁مانع": 1641,
    "▁مراجعه": 1642,
    "▁میده": 1643,
    "▁اساسی": 1644,
    "▁کودک": 1645,
    "▁خاک": 1646,
    "▁سیام": 1647,
    "جر": 1648,
    "پی": 1649,
    "▁دیده": 1650,
    "▁ازدواج": 1651,
    "▁متاسفانه": 1652,
    "▁کاریکاتور": 1653,
    "▁استادیوم": 1654,
    "▁بوشهر": 1655,
    "▁ویلا": 1656,
    "▁دارن": 1657,
    "یو": 1658,
    "ایل": 1659,
    "▁مد": 1660,
    "هاند": 1661,
    "▁بلوچستان": 1662,
    "▁ترامپ": 1663,
    "▁ارتش": 1664,
    "▁بتوان": 1665,
    "ته": 1666,
    "▁هنگام": 1667,
    "▁برایتون": 1668,
    "A": 1669,
    "رف": 1670,
    "▁دام": 1671,
    "پر": 1672,
    "▁دوز": 1673,
    "▁درگیری": 1674,
    "▁نشری": 1675,
    "▁خان": 1676,
    "▁آفریقایی": 1677,
    "ظ": 1678,
    "▁فلسطینی": 1679,
    "▁زودی": 1680,
    "▁ار": 1681,
    "▁متوقف": 1682,
    "▁پاختاکور": 1683,
    "علق": 1684,
    "▁کین": 1685,
    "▁بابت": 1686,
    "▁عدد": 1687,
    "▁مسئول": 1688,
    "▁احتمالا": 1689,
    "▁شجاع": 1690,
    "▁صدای": 1691,
    "▁حقوقی": 1692,
    "▁رکورددار": 1693,
    "▁قزوین": 1694,
    "▁مقرر": 1695,
    "▁کشف": 1696,
    "▁لیل": 1697,
    "▁مواجه": 1698,
    "▁قضایی": 1699,
    "کش": 1700,
    "▁چینی": 1701,
    "▁نیا": 1702,
    "▁تازه": 1703,
    "جا": 1704,
    "▁گورخر": 1705,
    "▁جانشین": 1706,
    "▁فوتسال": 1707,
    "▁مسئولیت": 1708,
    "ورد": 1709,
    "▁صحنه": 1710,
    "▁ممنوعیت": 1711,
    "▁العین": 1712,
    "▁فاز": 1713,
    "▁لک": 1714,
    "▁پایین": 1715,
    "▁نکرد": 1716,
    "▁شهروندان": 1717,
    "▁کد": 1718,
    "▁واس": 1719,
    "▁اسماعیل": 1720,
    "▁75": 1721,
    "▁اردبیل": 1722,
    "▁انتقاد": 1723,
    "▁جذاب": 1724,
    "▁علاوه": 1725,
    "▁پیاپی": 1726,
    "▁دبل": 1727,
    "▁هتل": 1728,
    "▁جامعه": 1729,
    "▁29": 1730,
    "▁بلک": 1731,
    "ساز": 1732,
    "▁درست": 1733,
    "▁بخشی": 1734,
    "▁مصوب": 1735,
    "▁اختلاف": 1736,
    "▁خلیل": 1737,
    "▁تعویق": 1738,
    "▁نقاط": 1739,
    "▁پاریسنژرمن": 1740,
    "▁میگوید": 1741,
    "▁ایرنا": 1742,
    "▁توقف": 1743,
    "▁لبنان": 1744,
    "▁خالی": 1745,
    "▁فرشاد": 1746,
    "▁هلند": 1747,
    "▁موفقیت": 1748,
    "یف": 1749,
    "▁شک": 1750,
    "▁حضوری": 1751,
    "طور": 1752,
    "▁موقت": 1753,
    "▁بده": 1754,
    "▁طلایی": 1755,
    "▁دهند": 1756,
    "▁NBA": 1757,
    "▁ترافیک": 1758,
    "▁منتقل": 1759,
    "▁میگویند": 1760,
    "▁رشید": 1761,
    "▁تهدید": 1762,
    "▁نداره": 1763,
    "▁فرج": 1764,
    "گونه": 1765,
    "▁آسمان": 1766,
    "▁میدهند": 1767,
    "▁بیل": 1768,
    "u": 1769,
    "▁قطعا": 1770,
    "مین": 1771,
    "▁خون": 1772,
    "▁اقتصاد": 1773,
    "▁ماجرای": 1774,
    "G": 1775,
    "▁تعویض": 1776,
    "▁شهادت": 1777,
    "▁تکرار": 1778,
    "▁کمالوند": 1779,
    "▁فرار": 1780,
    "▁300": 1781,
    "▁نظارت": 1782,
    "▁استعفا": 1783,
    "▁یحیی": 1784,
    "▁سفید": 1785,
    "▁مسافر": 1786,
    "▁ماشین": 1787,
    "تینو": 1788,
    "رت": 1789,
    "▁مدیره": 1790,
    "کان": 1791,
    "یابی": 1792,
    "قی": 1793,
    "ویه": 1794,
    "اع": 1795,
    "▁هستم": 1796,
    "b": 1797,
    "O": 1798,
    "▁همزمان": 1799,
    "▁ارشد": 1800,
    "▁کامبک": 1801,
    "▁حساس": 1802,
    "▁موج": 1803,
    "▁برنج": 1804,
    "▁دقیقهای": 1805,
    "▁ام": 1806,
    "▁زا": 1807,
    "▁مطهری": 1808,
    "▁مناسب": 1809,
    "بودیم": 1810,
    "▁بیمه": 1811,
    "▁دارای": 1812,
    "▁دختر": 1813,
    "▁سوال": 1814,
    "▁آتشسوزی": 1815,
    "▁آژاکس": 1816,
    "▁حداکثر": 1817,
    "▁معاملات": 1818,
    "▁مشهد": 1819,
    "▁تقابل": 1820,
    "▁شامل": 1821,
    "▁تنیس": 1822,
    "▁سوخت": 1823,
    "▁روزه": 1824,
    "▁ریزش": 1825,
    "11": 1826,
    "▁محدودیت": 1827,
    "▁سان": 1828,
    "▁داوری": 1829,
    "▁خودروهای": 1830,
    "▁مراکز": 1831,
    "▁جزئیات": 1832,
    "▁هاشمی": 1833,
    "▁جهانبخش": 1834,
    "▁گرفتند": 1835,
    "▁یزدان": 1836,
    "▁ژ": 1837,
    "▁شبانه": 1838,
    "له": 1839,
    "▁فرو": 1840,
    "▁تورم": 1841,
    "▁شمار": 1842,
    "▁بیشتری": 1843,
    "اپ": 1844,
    "▁امیری": 1845,
    "▁تلگرام": 1846,
    "▁رضوی": 1847,
    "▁میثم": 1848,
    "▁پیرلو": 1849,
    "▁پرورش": 1850,
    "▁فرودگاه": 1851,
    "▁گسترده": 1852,
    "▁باغ": 1853,
    "ستان": 1854,
    "▁اتفاقات": 1855,
    "▁مر": 1856,
    "میر": 1857,
    "▁رفتن": 1858,
    "▁آورد": 1859,
    "▁داشتن": 1860,
    "▁نادری": 1861,
    "▁توییت": 1862,
    "▁120": 1863,
    "▁اجرا": 1864,
    "▁بعضی": 1865,
    "▁ازبکستان": 1866,
    "▁پرتاب": 1867,
    "▁دیشب": 1868,
    "▁متحد": 1869,
    "حتما": 1870,
    "▁نیازمند": 1871,
    "▁لی": 1872,
    "▁ه": 1873,
    "بو": 1874,
    "▁بیستم": 1875,
    "▁ره": 1876,
    "▁مصطف": 1877,
    "▁تسهیل": 1878,
    "▁علوم": 1879,
    "▁کلیه": 1880,
    "▁متفاوت": 1881,
    "▁نان": 1882,
    "▁دیوار": 1883,
    "گرد": 1884,
    "▁یمن": 1885,
    "▁بندر": 1886,
    "▁امیدوارم": 1887,
    "▁هفتم": 1888,
    "▁سریال": 1889,
    "▁واقعا": 1890,
    "▁فردی": 1891,
    "▁گزینه": 1892,
    "▁تیمی": 1893,
    "▁داشتیم": 1894,
    "▁گر": 1895,
    "▁وام": 1896,
    "▁سیدجلال": 1897,
    "▁تعلیق": 1898,
    "▁عراقچی": 1899,
    "▁نعمتی": 1900,
    "عظم": 1901,
    "▁تیراندازی": 1902,
    "نشده": 1903,
    "▁موسوی": 1904,
    "▁شکر": 1905,
    "▁ساحلی": 1906,
    "▁راحت": 1907,
    "▁آماد": 1908,
    "▁تلفن": 1909,
    "اوی": 1910,
    "خواه": 1911,
    "▁مظاهری": 1912,
    "▁منظور": 1913,
    "▁واشنگتن": 1914,
    "▁بانوان": 1915,
    "▁تلخ": 1916,
    "▁حزب": 1917,
    "▁اراک": 1918,
    "▁پوش": 1919,
    "▁تحقیقات": 1920,
    "▁عارف": 1921,
    "صورت": 1922,
    "بین": 1923,
    "▁کا": 1924,
    "جه": 1925,
    "▁امضا": 1926,
    "▁بهانه": 1927,
    "▁امتیازی": 1928,
    "▁اوکراین": 1929,
    "▁شایعات": 1930,
    "▁سبز": 1931,
    "▁قوانین": 1932,
    "▁میخواهد": 1933,
    "▁عدالت": 1934,
    "▁لاتزیو": 1935,
    "▁کیفیت": 1936,
    "▁روایت": 1937,
    "بان": 1938,
    "▁دبیرکل": 1939,
    "▁صادق": 1940,
    "▁منجر": 1941,
    "▁پیک": 1942,
    "▁2022": 1943,
    "19": 1944,
    "▁دا": 1945,
    "▁صدا": 1946,
    "▁42": 1947,
    "▁اسم": 1948,
    "▁انرژی": 1949,
    "▁مسلح": 1950,
    "▁پیراهن": 1951,
    "▁العاده": 1952,
    "▁سلامت": 1953,
    "▁عنا": 1954,
    "▁مسکو": 1955,
    "▁پسر": 1956,
    "شناس": 1957,
    "▁حالت": 1958,
    "▁نیستند": 1959,
    "▁استاد": 1960,
    "▁سیاه": 1961,
    "▁گروههای": 1962,
    "▁تیمها": 1963,
    "▁بانکها": 1964,
    "زبی": 1965,
    "▁عبدال": 1966,
    "▁تحویل": 1967,
    "▁معوقه": 1968,
    "▁صفحه": 1969,
    "▁نایب": 1970,
    "▁رایگان": 1971,
    "امین": 1972,
    "▁استون": 1973,
    "L": 1974,
    "درصد": 1975,
    "▁مدرسه": 1976,
    "ar": 1977,
    "▁آف": 1978,
    "▁هوادار": 1979,
    "بک": 1980,
    "▁فی": 1981,
    "▁صهیونیستها": 1982,
    "وت": 1983,
    "▁گاه": 1984,
    "▁امین": 1985,
    "▁34": 1986,
    "▁ایستگاه": 1987,
    "▁توزیع": 1988,
    "▁خدمات": 1989,
    "▁قالیباف": 1990,
    "▁نیمهنهایی": 1991,
    "▁توماس": 1992,
    "▁عمد": 1993,
    "▁اشاره": 1994,
    "▁400": 1995,
    "▁سیل": 1996,
    "▁آگاه": 1997,
    "▁هوا": 1998,
    "▁هشت": 1999,
    "▁آباد": 2000,
    "▁کشی": 2001,
    "▁هماهنگی": 2002,
    "▁راستا": 2003,
    "▁برنامههای": 2004,
    "▁روح": 2005,
    "▁نداشت": 2006,
    "▁پوشان": 2007,
    "▁مبتلای": 2008,
    "▁الم": 2009,
    "▁میکنن": 2010,
    "▁اولیه": 2011,
    "است": 2012,
    "▁رئالمادرید": 2013,
    "▁سهشنبه": 2014,
    "▁میخواد": 2015,
    "▁فلورن": 2016,
    "▁لباس": 2017,
    "▁33": 2018,
    "▁شلیک": 2019,
    "▁کوچک": 2020,
    "▁کجا": 2021,
    "زاد": 2022,
    "▁آرش": 2023,
    "▁ستار": 2024,
    "▁32": 2025,
    "▁برداشت": 2026,
    "▁نامهای": 2027,
    "▁محور": 2028,
    "▁سنگ": 2029,
    "▁قطع": 2030,
    "▁کارشناس": 2031,
    "▁پرسپولیسیها": 2032,
    "▁عزیزی": 2033,
    "▁بزرگی": 2034,
    "▁انصاری": 2035,
    "▁چارچوب": 2036,
    "▁خزر": 2037,
    "▁عالیشاه": 2038,
    "▁وستهم": 2039,
    "▁دروغ": 2040,
    "▁گری": 2041,
    "▁لیونل": 2042,
    "▁جودو": 2043,
    "▁رونمایی": 2044,
    "▁شش": 2045,
    "▁زخمی": 2046,
    "▁گذاشت": 2047,
    "▁98": 2048,
    "▁اند": 2049,
    "▁ضرب": 2050,
    "▁ماده": 2051,
    "▁شهرک": 2052,
    "▁مخالف": 2053,
    "▁شاه": 2054,
    "▁کردم": 2055,
    "foo": 2056,
    "▁الشارجه": 2057,
    "▁تحلیل": 2058,
    "▁مشارکت": 2059,
    "▁سخنرانی": 2060,
    "▁عادی": 2061,
    "▁اندازه": 2062,
    "▁فرنگ": 2063,
    "▁قاره": 2064,
    "▁آنلاین": 2065,
    "▁زود": 2066,
    "F": 2067,
    "میلیون": 2068,
    "▁برترینها": 2069,
    "▁ناش": 2070,
    "سن": 2071,
    "سه": 2072,
    "▁محدودیتهای": 2073,
    "▁قبلی": 2074,
    "رک": 2075,
    "بازی": 2076,
    "▁دفاعی": 2077,
    "▁مشاهده": 2078,
    "▁انتظامی": 2079,
    "▁تاجیکستان": 2080,
    "▁رقیب": 2081,
    "▁لحاظ": 2082,
    "▁معامله": 2083,
    "▁واکسینه": 2084,
    "▁فعلا": 2085,
    "▁عهده": 2086,
    "▁درجه": 2087,
    "وار": 2088,
    "▁ابتدا": 2089,
    "▁همسر": 2090,
    "▁مجید": 2091,
    "▁دایی": 2092,
    "▁دانشجویان": 2093,
    "▁نفره": 2094,
    "▁کلین": 2095,
    "▁دما": 2096,
    "▁اشغالی": 2097,
    "▁نر": 2098,
    "ادی": 2099,
    "▁گام": 2100,
    "▁تعطیلی": 2101,
    "▁روش": 2102,
    "▁150": 2103,
    "▁پرس": 2104,
    "▁اعتبار": 2105,
    "▁محیط": 2106,
    "▁نیویورک": 2107,
    "برد": 2108,
    "▁تقریبا": 2109,
    "▁هی": 2110,
    "▁منع": 2111,
    "کشی": 2112,
    "▁صدرنشین": 2113,
    "▁کارو": 2114,
    "▁روزانه": 2115,
    "▁قرعه": 2116,
    "▁آیتالله": 2117,
    "▁سجاد": 2118,
    "▁خادم": 2119,
    "▁رافائ": 2120,
    "▁نحو": 2121,
    "▁غزه": 2122,
    "▁آدم": 2123,
    "▁کرج": 2124,
    "▁اطلاع": 2125,
    "▁بازه": 2126,
    "▁پروتکلهای": 2127,
    "▁موتور": 2128,
    "▁افت": 2129,
    "شهر": 2130,
    "▁سیستم": 2131,
    "▁راکت": 2132,
    "رب": 2133,
    "▁96": 2134,
    "▁شهردار": 2135,
    "▁اخ": 2136,
    "راحت": 2137,
    "▁نوشته": 2138,
    "▁زندان": 2139,
    "▁ات": 2140,
    "▁اکثر": 2141,
    "▁بیلبائو": 2142,
    "▁دیجیتال": 2143,
    "▁تاخیر": 2144,
    "▁نفع": 2145,
    "▁برسد": 2146,
    "▁باشید": 2147,
    "▁احساس": 2148,
    "▁ایشان": 2149,
    "▁بلند": 2150,
    "▁صدرنشینی": 2151,
    "▁موجب": 2152,
    "▁سراسر": 2153,
    "کنان": 2154,
    "جی": 2155,
    "▁تف": 2156,
    "▁نداد": 2157,
    "▁سد": 2158,
    "الله": 2159,
    "▁فارسی": 2160,
    "▁آفریقای": 2161,
    "j": 2162,
    "▁قاسمی": 2163,
    "▁هو": 2164,
    "ابی": 2165,
    "▁خدمت": 2166,
    "▁انجمن": 2167,
    "▁زلاتان": 2168,
    "▁میخواهند": 2169,
    "▁ندارم": 2170,
    "▁کاربران": 2171,
    "▁حاشیه": 2172,
    "▁آنتونیو": 2173,
    "▁فعلی": 2174,
    "▁شیر": 2175,
    "▁اسپانیایی": 2176,
    "احیه": 2177,
    "▁سلیمان": 2178,
    "▁سران": 2179,
    "▁رفتار": 2180,
    "er": 2181,
    "▁بانکی": 2182,
    "▁دستیار": 2183,
    "مند": 2184,
    "▁A": 2185,
    "▁گیر": 2186,
    "▁ائتلاف": 2187,
    "▁اعزام": 2188,
    "▁اورژانس": 2189,
    "▁نکونام": 2190,
    "▁کریستیانو": 2191,
    "▁ناصر": 2192,
    "▁نشود": 2193,
    "▁بقیه": 2194,
    "▁غایب": 2195,
    "▁واریز": 2196,
    "▁بگیرد": 2197,
    "▁کیا": 2198,
    "وط": 2199,
    "▁97": 2200,
    "▁نور": 2201,
    "▁تی": 2202,
    "▁گاز": 2203,
    "▁فضایی": 2204,
    "ایر": 2205,
    "تل": 2206,
    "▁joinc": 2207,
    "▁اتوبوس": 2208,
    "▁ارتفاع": 2209,
    "▁حملونقل": 2210,
    "▁سولسشر": 2211,
    "▁غیبت": 2212,
    "▁کافی": 2213,
    "▁کابل": 2214,
    "▁عذر": 2215,
    "▁سختی": 2216,
    "▁ماریتیمو": 2217,
    "▁کمی": 2218,
    "▁شیت": 2219,
    "▁87": 2220,
    "▁کاندیدای": 2221,
    "▁دستگیری": 2222,
    "▁متن": 2223,
    "▁نقدی": 2224,
    "▁خانم": 2225,
    "▁امر": 2226,
    "تمام": 2227,
    "مت": 2228,
    "V": 2229,
    "▁زور": 2230,
    "▁کری": 2231,
    "▁اشک": 2232,
    "▁بدهی": 2233,
    "▁پیوستن": 2234,
    "▁دستگیر": 2235,
    "▁ابتلای": 2236,
    "▁بهمن": 2237,
    "▁سریع": 2238,
    "▁بست": 2239,
    "صل": 2240,
    "▁فرزند": 2241,
    "تن": 2242,
    "▁بهره": 2243,
    "▁توضیح": 2244,
    "▁65": 2245,
    "▁سالگی": 2246,
    "▁رئیسجمهور": 2247,
    "▁لحظات": 2248,
    "▁گرانادا": 2249,
    "▁چالش": 2250,
    "▁سرطان": 2251,
    "▁مجری": 2252,
    "▁شهاب": 2253,
    "▁پنجره": 2254,
    "▁110": 2255,
    "▁دنیای": 2256,
    "داران": 2257,
    "▁مالک": 2258,
    "▁گا": 2259,
    "▁109": 2260,
    "▁ماند": 2261,
    "▁سرود": 2262,
    "▁اصلا": 2263,
    "▁پاریسن": 2264,
    "▁توانست": 2265,
    "اره": 2266,
    "▁برداری": 2267,
    "▁روشن": 2268,
    "▁انتخاباتی": 2269,
    "▁دهه": 2270,
    "▁ابراهیمی": 2271,
    "▁سابقه": 2272,
    "▁اسک": 2273,
    "▁مرز": 2274,
    "▁استقبال": 2275,
    "▁انصراف": 2276,
    "▁بغداد": 2277,
    "▁توسعه": 2278,
    "▁حاصل": 2279,
    "▁سرنوشت": 2280,
    "▁مشمول": 2281,
    "▁هدیه": 2282,
    "▁خامنهای": 2283,
    "▁ریاض": 2284,
    "▁سرعت": 2285,
    "▁شهرخودرو": 2286,
    "▁ضد": 2287,
    "▁هانس": 2288,
    "▁میلیچ": 2289,
    "▁سوئیس": 2290,
    "▁مرادی": 2291,
    "▁مساوی": 2292,
    "▁موافقت": 2293,
    "▁محمدحسین": 2294,
    "▁آموزان": 2295,
    "▁حملات": 2296,
    "▁توضیحات": 2297,
    "▁پیشرفت": 2298,
    "یون": 2299,
    "50": 2300,
    "▁خصوصی": 2301,
    "▁رسیدگی": 2302,
    "▁تلویزیونی": 2303,
    "راه": 2304,
    "▁خودروی": 2305,
    "▁پاک": 2306,
    "▁تعدادی": 2307,
    "▁میل": 2308,
    "▁نادا": 2309,
    "▁اخباری": 2310,
    "پذیر": 2311,
    "▁سند": 2312,
    "▁الوحدات": 2313,
    "▁عوامل": 2314,
    "▁مسئله": 2315,
    "▁مطمئن": 2316,
    "▁هرمزگان": 2317,
    "▁هواشناسی": 2318,
    "▁توصیه": 2319,
    "▁سمنان": 2320,
    "▁سرقت": 2321,
    "▁سرخپوشان": 2322,
    "▁سرمایهگذاری": 2323,
    "▁کنکور": 2324,
    "▁شیراز": 2325,
    "▁یووه": 2326,
    "▁صاحب": 2327,
    "داوم": 2328,
    "▁کالا": 2329,
    "خواهان": 2330,
    "روس": 2331,
    "بخش": 2332,
    "▁شجاعی": 2333,
    "▁نگرانی": 2334,
    "▁خوردن": 2335,
    "▁زندانی": 2336,
    "▁بازیها": 2337,
    "▁رستمی": 2338,
    "▁امیدوار": 2339,
    "▁همراهی": 2340,
    "▁خرم": 2341,
    "▁کیان": 2342,
    "▁کوپا": 2343,
    "▁والنسیا": 2344,
    "▁دوازدهم": 2345,
    "▁مجمع": 2346,
    "▁لندن": 2347,
    "▁تکمیل": 2348,
    "▁سیرجان": 2349,
    "▁توهین": 2350,
    "▁ظرفیت": 2351,
    "▁کریستال": 2352,
    "hat": 2353,
    "▁ببینیم": 2354,
    "▁هادی": 2355,
    "آمیز": 2356,
    "▁نسل": 2357,
    "▁محصولات": 2358,
    "▁اظهارات": 2359,
    "▁روزی": 2360,
    "al": 2361,
    "▁مخالفت": 2362,
    "▁55": 2363,
    "▁طراحی": 2364,
    "نام": 2365,
    "Y": 2366,
    "▁جلال": 2367,
    "کم": 2368,
    "▁بچه": 2369,
    "▁نظامیان": 2370,
    "وک": 2371,
    "▁خوان": 2372,
    "▁ایم": 2373,
    "گیر": 2374,
    "▁فهرست": 2375,
    "▁لایپزیگ": 2376,
    "▁کنفرانس": 2377,
    "▁میآید": 2378,
    "▁پالاس": 2379,
    "▁خسارت": 2380,
    "▁سلاح": 2381,
    "▁کشورها": 2382,
    "▁سوزی": 2383,
    "▁اتمی": 2384,
    "▁1399": 2385,
    "▁نظرسنجی": 2386,
    "▁گرگان": 2387,
    "▁کنن": 2388,
    "▁مان": 2389,
    "▁چیست": 2390,
    "▁رسول": 2391,
    "▁ابتدای": 2392,
    "▁فضا": 2393,
    "▁ارزان": 2394,
    "▁طلای": 2395,
    "▁توییتر": 2396,
    "▁گردان": 2397,
    "گذار": 2398,
    "▁برود": 2399,
    "▁نوروزی": 2400,
    "▁اتهام": 2401,
    "▁خواسته": 2402,
    "▁جاده": 2403,
    "▁صندوق": 2404,
    "▁مشاغل": 2405,
    "▁هواسکورد": 2406,
    "▁گزینش": 2407,
    "▁استخراج": 2408,
    "▁موثر": 2409,
    "▁لیدز": 2410,
    "▁آشنا": 2411,
    "▁شستا": 2412,
    "▁غفوری": 2413,
    "▁موسس": 2414,
    "▁چقدر": 2415,
    "▁پارما": 2416,
    "▁زنجان": 2417,
    "▁ایام": 2418,
    "▁متوسط": 2419,
    "▁زادگان": 2420,
    "▁علیپور": 2421,
    "▁دامنهها": 2422,
    "▁کارشناسان": 2423,
    "▁قیمتها": 2424,
    "▁کودکان": 2425,
    "▁74": 2426,
    "▁محدود": 2427,
    "▁کام": 2428,
    "▁s": 2429,
    "▁بازیگر": 2430,
    "ad": 2431,
    "▁عزیز": 2432,
    "▁فن": 2433,
    "▁مستر": 2434,
    "صد": 2435,
    "▁قزاقستان": 2436,
    "▁محموله": 2437,
    "▁نقض": 2438,
    "▁ایستاد": 2439,
    "▁حضرت": 2440,
    "▁شریف": 2441,
    "▁گلگهر": 2442,
    "▁راهاندازی": 2443,
    "▁اولویت": 2444,
    "▁علاقه": 2445,
    "▁بنزما": 2446,
    "▁سیما": 2447,
    "▁استوری": 2448,
    "▁مطالبات": 2449,
    "▁نیرو": 2450,
    "▁پو": 2451,
    "▁اسکای": 2452,
    "▁اصلاحطلبان": 2453,
    "▁ایتالیایی": 2454,
    "دام": 2455,
    "آور": 2456,
    "▁حامل": 2457,
    "▁تور": 2458,
    "▁بخشهای": 2459,
    "▁ایمان": 2460,
    "▁لژیونر": 2461,
    "▁خطا": 2462,
    "▁اومد": 2463,
    "▁سوئ": 2464,
    "کت": 2465,
    "▁مجموعه": 2466,
    "▁آرا": 2467,
    "▁38": 2468,
    "▁عد": 2469,
    "▁اعتماد": 2470,
    "▁ریاستجمهوری": 2471,
    "▁معتقد": 2472,
    "▁پهلوان": 2473,
    "▁پهپاد": 2474,
    "▁دشوار": 2475,
    "▁معروف": 2476,
    "▁نمیکند": 2477,
    "▁جسد": 2478,
    "▁کامیابی": 2479,
    "▁انوا": 2480,
    "سف": 2481,
    "▁طولانی": 2482,
    "▁تهیه": 2483,
    "▁سلامتی": 2484,
    "ئی": 2485,
    "▁ترور": 2486,
    "▁کردستان": 2487,
    "▁دهم": 2488,
    "▁هستن": 2489,
    "اران": 2490,
    "▁مجاز": 2491,
    "سط": 2492,
    "جم": 2493,
    "▁خورده": 2494,
    "▁میشن": 2495,
    "▁تصویری": 2496,
    "▁بازگشایی": 2497,
    "▁تورنمنت": 2498,
    "▁صنایع": 2499,
    "▁عابدزاده": 2500,
    "▁قرآن": 2501,
    "▁معادل": 2502,
    "▁فساد": 2503,
    "▁اسفند": 2504,
    "▁میخواهیم": 2505,
    "▁ساسولو": 2506,
    "▁تاسیس": 2507,
    "▁نصب": 2508,
    "▁شهریور": 2509,
    "▁مرداد": 2510,
    "▁اصل": 2511,
    "▁پارس": 2512,
    "▁کمال": 2513,
    "▁پیامک": 2514,
    "▁بنابرا": 2515,
    "▁پار": 2516,
    "▁زندانیان": 2517,
    "B": 2518,
    "الدین": 2519,
    "▁شرکتهای": 2520,
    "24": 2521,
    "▁تغییرات": 2522,
    "▁68": 2523,
    "▁احمدی": 2524,
    "▁71": 2525,
    "▁پیشین": 2526,
    "▁ضعیف": 2527,
    "▁اواخر": 2528,
    "▁تقویت": 2529,
    "▁تمرکز": 2530,
    "▁لیکرز": 2531,
    "▁مسدود": 2532,
    "▁کیلومتر": 2533,
    "▁سرلک": 2534,
    "▁قضاوت": 2535,
    "▁عیسی": 2536,
    "▁خمینی": 2537,
    "▁یونس": 2538,
    "▁بخاطر": 2539,
    "خره": 2540,
    "▁پیمان": 2541,
    "بودم": 2542,
    "▁خیر": 2543,
    "▁امیدواریم": 2544,
    "▁سریآ": 2545,
    "▁سم": 2546,
    "▁بیاید": 2547,
    "▁حجم": 2548,
    "▁شاهین": 2549,
    "اح": 2550,
    "▁ساده": 2551,
    "هم": 2552,
    "▁بدهد": 2553,
    "▁مذ": 2554,
    "▁حس": 2555,
    "محمد": 2556,
    "گران": 2557,
    "▁مکان": 2558,
    "am": 2559,
    "لت": 2560,
    "▁استانها": 2561,
    "▁اظهار": 2562,
    "▁مارس": 2563,
    "▁خطیبی": 2564,
    "▁مرتضی": 2565,
    "▁جبران": 2566,
    "▁نوبت": 2567,
    "▁گندم": 2568,
    "▁ضروری": 2569,
    "▁فرانسوی": 2570,
    "▁نمونه": 2571,
    "▁زک": 2572,
    "▁نکنید": 2573,
    "▁گیلان": 2574,
    "▁کاخ": 2575,
    "▁شوت": 2576,
    "باز": 2577,
    "▁چهره": 2578,
    "▁خیابان": 2579,
    "▁جم": 2580,
    "▁قول": 2581,
    "▁وحش": 2582,
    "▁لوکا": 2583,
    "▁برزیل": 2584,
    "▁66": 2585,
    "▁قائدی": 2586,
    "▁اختصاص": 2587,
    "▁گوش": 2588,
    "▁نشون": 2589,
    "▁دیر": 2590,
    "▁تروریستی": 2591,
    "هام": 2592,
    "ماتیک": 2593,
    "▁موقع": 2594,
    "▁تگرگ": 2595,
    "▁نمیکنم": 2596,
    "▁پرچم": 2597,
    "▁خواب": 2598,
    "▁باقری": 2599,
    "گانه": 2600,
    "▁دانشگر": 2601,
    "▁عرضه": 2602,
    "▁خداحافظی": 2603,
    "▁کلا": 2604,
    "▁ربا": 2605,
    "▁واگذار": 2606,
    "▁همدان": 2607,
    "▁شیرین": 2608,
    "مه": 2609,
    "▁کوین": 2610,
    "▁سیا": 2611,
    "قص": 2612,
    "▁تلویزیون": 2613,
    "▁شه": 2614,
    "▁خاصی": 2615,
    "▁محصول": 2616,
    "▁قاچاق": 2617,
    "▁FootFunCast": 2618,
    "▁ویلموتس": 2619,
    "▁قاطع": 2620,
    "▁شرط": 2621,
    "▁تبریک": 2622,
    "دلیل": 2623,
    "▁تعهدات": 2624,
    "دست": 2625,
    "▁39": 2626,
    "▁کروس": 2627,
    "▁مسلمان": 2628,
    "▁معلمان": 2629,
    "▁داوران": 2630,
    "▁مک": 2631,
    "▁نیوز": 2632,
    "بس": 2633,
    "▁دادیم": 2634,
    "▁ابری": 2635,
    "▁تصمیمات": 2636,
    "▁قضاییه": 2637,
    "▁موشکی": 2638,
    "رسانی": 2639,
    "▁خودمان": 2640,
    "▁عراقی": 2641,
    "▁سرخی": 2642,
    "▁سل": 2643,
    "▁گفتگوی": 2644,
    "▁سراسری": 2645,
    "▁چهل": 2646,
    "زه": 2647,
    "▁فعالیتهای": 2648,
    "▁اتلتیک": 2649,
    "▁صرف": 2650,
    "▁وضع": 2651,
    "▁اسکوچیچ": 2652,
    "▁صداوسیما": 2653,
    "▁طزره": 2654,
    "▁مطالعه": 2655,
    "▁تشدید": 2656,
    "▁فولام": 2657,
    "▁نوراللهی": 2658,
    "▁خراب": 2659,
    "▁برنامهریزی": 2660,
    "▁بامداد": 2661,
    "▁اسناد": 2662,
    "وویچ": 2663,
    "▁نکته": 2664,
    "▁زیرنویس": 2665,
    "▁ناراحت": 2666,
    "▁اردن": 2667,
    "▁نماز": 2668,
    "▁متوجه": 2669,
    "▁دریا": 2670,
    "▁داریو": 2671,
    "▁درگیر": 2672,
    "▁میدهیم": 2673,
    "▁37": 2674,
    "▁گوشت": 2675,
